<!-- Start homepage block -->
<div class="m_home">
	<div id="homepagepage" class="wrapper">
		<div class="cobject homepage">
			<h1>СВСБС</h1>
		  <div class="body">		
			<p align="center"><em>СВСБС</em> - «Система Видео Сопровождения Быта Солдат»</p>
			<table>
			<tr><td width="220" style="vertical-align:top">
				<!--<a class="sider_link" id="possibilities" onClick="softblockshow('possibilitiesp','showedp');return false;">Возможности «СВСБС»</a><br><br>-->
				<a class="sider_link" rel="howimplement" onClick="softblockshow('howimplement','showedp');return false;">Как внедряется «СВСБС»</a><br><br>
				<a class="sider_link" rel="schemesvsbs" onClick="softblockshow('schemesvsbs','showedp');return false;">Как устроена «СВСБС»</a><br><br>
				<a class="sider_link" rel="typicalscheme" onClick="softblockshow('typicalscheme','showedp');return false;">Типовая схема</a><br><br>
				<a class="sider_link" rel="typicalscheme" onClick="softblockshow('typicalcalc','showedp');return false;">Расчёт себестоимости «СВСБС» в одной казарме</a><br>
			</td>
			<td width="710">
			<p id="showedp">
			 <span style="font-size:15px; font-family:Arial">«СВСБС» это «Система Видео Сопровождения Быта Солдат», которая устанавливается нашим обществом «Видео Забота О Ребёнке – ВЗОР» за свой счёт и даёт возможность:	<br>
			1.	Быстро искоренить неуставные отношения, в том числе «дедовщину».<br>
			2.	Развивать умственные, творческие и спортивные способности солдат за счёт правильной организации их досуга.<br>
			3.  Прививать молодому поколению чувство ответственности, справедливости и приучать к порядку и дисциплине<br>
			4.	Пользователям системы обучиться на курсах профессиональной подготовки (с выдачей соответствующего свидетельства) по специальностям: видеосъёмка и монтаж видеофильмов; установка и монтаж видеосистем и электрооборудования.<br>
			5.	Создавать и записывать на DVD видеофильмы о солдатской жизни, с участием пользователей системы.<br>
			6.	Родственникам и друзьям солдат быть в курсе интересных событий происходящих в воинской части, о которых мы еженедельно будем писать в разделе В/ч с СВСБС в рубрике «Новости». <br>
			7.	При наличии в воинской части высокоскоростного Интернета (более 2,5 Мб/сек.) устраивать индивидуальные или групповые сеансы видеосвязи между солдатами и их родственниками или друзьями.</span>
			</p>
<!--			<p id="possibilitiesp"  class="hidden">
		      <span style="font-size:15px">«СВСБС» это «Система Видео Сопровождения Быта Солдат», которая устанавливается нашим обществом «Видео Забота О Ребёнке – ВЗОР» за свой счёт и даёт возможность:	<br>
			1.	Быстро искоренить неуставные отношения, в том числе «дедовщину».<br>
			2.	Развивать умственные, творческие и спортивные способности солдат за счёт правильной организации их досуга.<br>
			3.  Прививать молодому поколению чувство ответственности, справедливости и приучать к порядку и дисциплине
			4.	Пользователям системы обучиться на курсах профессиональной подготовки (с выдачей соответствующего свидетельства) по специальностям: видеосъёмка и монтаж видеофильмов; установка и монтаж видеосистем и электрооборудования.<br>
			5.	Создавать и записывать на DVD видеофильмы о солдатской жизни, с участием пользователей системы.<br>
			6.	Родственникам и друзьям солдат быть в курсе интересных событий происходящих в воинской части, о которых мы еженедельно будем писать в разделе В/ч с СВСБС в рубрике «Новости». <br>
			7.	При наличии в воинской части высокоскоростного Интернета (более 2,5 Мб/сек.) устраивать индивидуальные или групповые сеансы видеосвязи между солдатами и их родственниками или друзьями.</span>
			  
			</p>-->
			<p id="howimplement" class="hidden">
             
			<span style="font-size:15px;font-family:Arial">
			Для внедрения СВСБС наше общество, на основании <a href="/?page=services" onClick="changerazdel('services');return false;">Заявления от родителей</a>, договаривается с командирами воинских частей о встрече с новобранцами, на которой мы рассказываем о целях внедрения СВСБС и условиями предоставления услуг. Если более 80% новобранцев заключит с нашим обществом <a href="/?page=services" onClick="changerazdel('services');return false;">Договор-Заявку</a> и согласно его условиям родители согласятся оплачивать заказанные услуги, то мы постараемся договориться с командиром этой части:<br>
			- об установке «СВСБС» за счёт нашего общества<br>
			- совместной организации правильного досуга солдат<br>
			- проведения курсов профессиональной подготовки<br>
			- подготовке видеофильмов с помощью стационарного и переносного видеооборудования «СВСБС»<br>
			В первую очередь «СВСБС» мы установим в воинских частях, где наберётся большее число солдат-новобранцев, которые захотят пользоваться нашими услугами.<br>
			В воинских частях где уже установлена «СВСБС», солдаты желающие пользоваться нашими услугами и получившие одобрение своих родителей, могут вызвать нашего представителя для заключения <a href="/?page=services" onClick="changerazdel('services');return false;">договора-заявки</a>, позвонив по телефону: 8 – 926 – 536 – 52 – 72<br></span>
			</p>
		 	<p id="schemesvsbs" class="hidden">
			  <span style="font-size:15px">     «СВСБС» устроена так, чтобы командиры круглосуточно имели возможность быть в курсе всех событий происходящих в части не со слов своих подчинённых, а с помощью системы в режиме он-лайн и в записи. Для этого, наше Общество приобретёт и установит во всех казарменных помещениях цифровые видеокамеры с высоким разрешением и со встроенным микрофоном.  Сигнал со всех видеокамер будет поступать на сервер с монитором, установленных в кабинетах командиров подразделений и дежурного по части. Запись событий будет сохраняться 7 дней, что вполне достаточно для выяснения подробностей возникших конфликтных ситуаций и их предысторий. В случае необходимости эти записи смогут посмотреть родственники солдат, а также представители военного следственного управления и военной прокуратуры. Для сопровождения солдат в не казарменных помещениях «СВСБС» снабжается переносной видеокамерой. В конце каждой недели ответственные лица будут выбирать интересные сюжеты, и создавать из них фильмы, а затем записывать их на DVD и передавать Пользователям, согласно заключённым с ними Договором - Заявки. Сценарии и сюжеты для видеофильмов могут предлагаться самими Пользователями. 
			  </span></p>
			<p id="typicalscheme" class="hidden">
				<img src="/files/scheme1.jpg" border="0" id="schemebox">		  
		  	</p>
			<div id="typicalcalc" class="hidden">
			<span style="font-size:15px; font-family:Arial">Из приведённой выше схемы видно, что в одной казарме, где обычно дислоцируется от 60 до 100 солдат, необходимо установить нижеследующее оборудование:<br><br>
<ul style="margin-left: 0px;"><li> 20 цифровых видеокамер высокого разрешения с встроенным микрофоном по 15 000 руб. = 300 000 руб.</li>
<li> программное обеспечение для системы из 20 видеокамер по 3 000 руб. = 60 000 руб.</li>
<li>2 коммутатора по 2 500 руб. = 5 000 руб.</li>
<li>1 маршрутизатор = 5 000 руб.</li>
<li>1 сервер = 40 000 руб.</li>
<li>2 монитора с клавиатурой и мышью по 7 000 руб. = 14 000 руб.</li>
<li>1 переносную цифровую видеокамеру с высоким разрешением = 14 000 руб.</li></ul>
<span style="text-decoration:underline;">Итого на приобретение оборудования нужно 438 000 рублей.</span>
Также необходимо произвести монтаж видео системы за 50 000 руб. и наладку «СВСБС» за 40 000 руб. <br>
<span style="text-decoration:underline;">Итого прямые расходы  составят 528 000 руб.</span> <br>
Кроме этого, надо учитывать накладные расходы на создание и поддержание сайта; транспорт; мобильную связь; рекламные материалы; представительские расходы и т.п., которые обычно составляют около 10%, т.е. 53 000 руб. Значит, <span style="text-decoration:underline;">полная стоимость установки «СВСБС» составит около 581 000 руб</span>. <br>
Учитывая проценты за пользование кредитом в течение 5 лет в размере 50% = 290 500 руб. получится, что <span style="text-decoration:underline;">нашему Обществу внедрение «СВСБС» в одной казарме обходится  871 500 руб</span>. Если считать, что основной платёж будут вносить 50 родителей солдат каждого призыва, то за 1 год средняя выручка с 1-й казармы, будет составлять: 100 род. * 3 650 руб. = 365 000 руб., а прибыль Общества (после выплаты налогов, зарплаты, премиальных вознаграждений, амортизационных отчислений; и расходов связанных с содержанием общества) будет составлять около 20%, т.е. 73 000 руб./год, значит, расходы общества на внедрение «СВСБС» окупятся только через 12 лет!!! <br>
Поэтому для того чтобы у нас была возможность дальнейшего внедрения «СВСБС», мы надеемся, что многие из родителей захотят, чтобы их дети овладели навыками по востребованным специальностям и закажут фильмы на память о школе жизни, где их сыновья превращаются из парней в настоящих мужчин.</span></div>
</td></tr></table>
		  </div>
		</div>
	</div>
</div>