<? if ($userrole=="user"){?>
<div class="div08">
	<div class="container">
		<div class="text 2row_color_block">
			Домашнее задание <br>Занятие 3
		</div>
	</div>
</div>        <div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Темы занятия - Калибровка и подстройка
		</div><br>
		<div class="justtext">
		

		</div>
		<br>
		<div class="justtext">
		Итак, на первых занятиях мы тренировали основы Калибровки и навыков ассоциативного мышления.<br>
		Второе занятие было посвящено полностью навыку Калибровки, как основе успешной коммуникации.<br>
		При условии выполнения домашних заданий навык наблюдения за лицами людей быстро закрепится и будет постоянно помогать вам в жизни быть более внимательными к тому, что происходит на самом деле между людьми.
		<br><br>
		На следующем занятии мы продолжим тему определения лжи (Калибровка) и возьмем несколько базовых упражнений на Подстройку - врата к Ведению.<br> 
		<br>
		Домашнее задание большое, тк до занятия ещё целых 4 дня и 2 из них - выходные.
		<br>Если Вы не сделали по какой то причине часть ДЗ для второго занятия, то вы можете <a href="/?page=act2_homework" target="_blank" class="justlink">наверстать всё</a> за эти 4 дня. Особенное внимание - на задание про зеркало. Постарайтесь научиться транслировать людям одобрение и неодобрение, симпатию и благодарность - для начала.<br><br>
		
		Если Вы готовы к следующему домашнему заданию, то вот оно:<br><br>
		</div>
		<div class="list">
			<div class="item">
				<div class="title">
					<div class="num">1</div> Прочитайте теорию Подстройки
				</div>
				<div class="text">
					Пожалуйста, вспомните теорию <a href="/?page=LEADING_theory&previous_page=<?=$page?>" class="justlink">Подстройки</a>.<br>Как она применяется в жизни мы, как всегда, расскажем на следующем занятии.
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">2</div> Перед зеркалом изображаете эмоцию (Калибровка и Ведение)
				</div>
				<div class="text">
					Мы часто управляем своей мимикой другими людьми, даже не замечая этого. Другие люди бессознательно считывают Ваши телесные и мимические (не путать с мимимическими) сигналы. Ведь наша мимика - это 70 процентов информации для собеседников.<br>
					<br>
					Стоя перед зеркалом, изобразите следующие мимические и телесные реакции:
					<ul><li>доверие</li>
					<li>восхищение</li>
					<li>уважение</li>
					<li>удивление, изумление.</li>
					<li>Отчаяние</li>
					</ul>
					<br>
					Задача изобразить и понять, насколько Вашу мимику могут считывать другие люди. Управляя своей мимикой в подстройке, Вы увидите, что люди начинают подстраиваться под Вас.
					<br>Упражнение также развивает Вашу харизматичность.
					
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">3</div> Полистать книжку Пола Экмана 
				</div>
				<div class="text">
					Пожалуйста, полистайте книгу Пола Экмана <a href="/project/<?=$projectname?>/files/Ekman-book.pdf" class="justlink"target="_blank">Психология лжи</a>.
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">4</div> Фотки актеров (Калибровка)
				</div>
				<div class="text">
					Пожалуйста, найдите в интернете картинки политиков и актеров. Попробуйте угадать, что за эмоцию испытывает человек на картинке
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">5</div> Неактивная калибровка согласия и несогласия
				</div>
				<div class="text">
					Наблюдая со стороны (по телевизору, при постороннем наблюдении разговора – т.е. в тех случаях, когда вы активно не участвуете в беседе) отмечайте внешние признаки согласия – не согласия.
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">6</div> Прочитайте про отстройку (из раздела НЛП - Подстройка)
				</div>
				<div class="text">
					Отстройка (переход к поведению, которое расходится с поведением собеседника) – это очень полезный навык. Желание разорвать раппорт может возникнуть в случаях, если Вы, к примеру, хотите мирно прервать общение, уже лишенное смысла, изменить тему беседы, сделать перерыв в разговоре или вообще положить конец отношениям с человеком.
			<br><br>
Процесс отстройки, будучи противоположным подстройке, направлен на выявление не сходства, а различия. При отстройке люди больше предрасположены доверять языку тела, а не словам. Если Вы хотите изящно завершить беседу, можно просто выйти из "танца". Попробуйте, к примеру, принять другую позу, изменить тип движений, жестов или голосовые характеристики: подобные действия покажут, что разговор подошел к концу. Отстройкой может стать отсутствующий взгляд, жест, указывающий на занятость другими мыслями или отвлеченность от разговора, а также продолжительное, натянутое молчание. Иногда для отстройки достаточно, опустив ладони на стол, податься вперед, как будто Вы намереваетесь подняться. В конце концов, можете демонстративно встать и пойти к выходу.
<br><br>
Отстройка может служить и конструктивным целям: в некоторых случаях таким способом можно привлечь внимание собеседника. В отличие от резкой отстройки, призванной прекратить общение, мягкая отстройка, становясь для человека легким потрясением, поможет Вам завладеть его вниманием, подготовит к более важной информации, которую Вы хотите ему сообщить.

				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">7</div> Посмотрите 200 картинок
				</div>
				<div class="text">
					Пожалуйста, попробуйте угадать, какие эмоции изображены на картинках, а потом смотрите ответ:
					<a href="//vk.com/album-28053874_137347456" target="_blank" class="justlink" >Смотреть картинки</a>
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">8</div> Активная калибровка Нравится-Не нравится
				</div>
				<div class="text">
					Попросите собеседника некоторое время думать о чем-нибудь приятном для него и наблюдайте за перечисленными выше сигналами. Потом пусть он «сменит пластинку» и начнет думать о неприятном, а вы постарайтесь уловить происшедшие изменения.
					<br><br>Не менее 5 человек. 
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">9</div> Протестируйте себя на тренажере METT
				</div>
				<div class="text">
					<a href="/project/<?=$projectname?>/files/METT.rar" target="_blank" class="justlink">Скачать программу для Windows</a> <br>
					Распакуйте архив. Внутри образ диска, который можно открыть с помощью <a href="//www.disk-tools.com/download/daemon" target="_blank" class="justlink">Daemon Tools</a> (Не ставьте в программе галочки, а то наставят Вам лишнего софта)<br><br>
				Для андроида есть бесплатный аналог программы METT - "Body Language - Expressions".<br> 
				На iPhone тоже можно найти по слову METT.
				<br>
				Поставьте себе напоминание 1 раз в неделю проходить 50 микро-выражений эмоций. Записывайте результат.
				</div>
			</div><br>
		</div>
		<div class="ta_c">
			<a class="button" href="/?page=act4_homework" id="start_edu_link">Продолжить обучение</a><br><br><br>
		</div>
			<br><br>
	</div>
</div>               
</div>
<? } else{?>
<div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Пожалуйста, войдите
		</div><br><?
	insert_module("loginform_simple");?>
	</div>
<?}?>