<? if ($userrole=="user"){?>
<div class="div08">
	<div class="container">
		<div class="text 2row_color_block">
			Домашнее задание <br>Занятие 4
		</div>
	</div>
</div>        <div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Темы занятия - Калибровка и подстройка
		</div><br>
		<div class="justtext">
		

		</div>
		<br>
		<div class="justtext">
		Итак, на первых занятиях мы тренировали основы Калибровки и навыков ассоциативного мышления.<br>
		Второе занятие было посвящено полностью навыку Калибровки, как основе успешной коммуникации.<br>
		На третьем занятии мы продолжили тему определения лжи (Калибровка) и взяли несколько базовых упражнений на Подстройку.<br> 
		<br>
		Домашнее задание опять большое, тк до следующего занятия 4 дня.
		<br>Если Вы не сделали по какой то причине часть ДЗ для третьего занятия, то вы можете <a href="/?page=act3_homework" target="_blank" class="justlink">наверстать всё</a> за эти 4 дня.<br><br>
		
		Задание на сегодня<br><br>
		</div>
		<div class="list">
			<div class="item">
				<div class="title">
					<div class="num">1</div> Выучить формальные признаки трех эмоций на выбор (Калибровка)
				</div>
				<div class="text">
					Пожалуйста, выучите теорию эмоций<br>
				Печаль, Страх, Презрение, Отвращение, Удивление, Гнев, Счастье<br>
				Выглядят они примерно так:<br>
				Брови приподняты, верхние веки приподняты, нижние веки напряжены, губы напряжены, вытянуты (Страх)<br>
				Верхние веки слегка опущены, Рассеянный взгляд, Уголки рта опущены (Печаль)<br>
				Брови приподняты, Глаза широко раскрыты, Рот приоткрыт (Удивление)<br>
				Брови опущены и сведены вместе, Блеск в глазах,Рот закрыт, Губы сужены (Гнев)<br>
				Небольшие морщинки и уголках около глаз, Щеки приподняты, Действуют мышцы вокруг глаз (Счастье)<br>
				Приподнятый уголок рта с одной стороны (Презрение)<br>
				Сморщенное выражение лица, Верхняя губа приподнята (Отвращение)<br>				
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">2</div> Упражнение "Активная калибровка" (согласие, несогласие)
				</div>
				<div class="text">
					
				Активно участвуя в разговоре, задавайте вопросы, на которые собеседник отвечает согласием или не согласием (как вербально, так и не вербально), отмечайте сенсорно-очевидные внешние признаки.<br>
				При передаче какой-либо информации, не соответствующей или соответствующей реальности, отследить в первые секунды изменения в мимике человека по этажам.<br><br>

				Выберите собеседника, заведите с ним разговор и, между прочим, задавайте вопросы, рассчитанные на ответы «да» и «нет». Например: «У вас есть машина? Вы женаты?» и т.п. Сосредоточьте внимание на несловесных реакциях, сопровождающих (точнее, предваряющих) каждый из ответов.Некоторые люди непроизвольно напрягают челюстные мышцы, когда хотят сказать «нет», и расслабляют их при ответе «да». Другие становятся чуть бледнее в первом случае и чуть розовее во втором. Бывает, что при положительном ответе слегка наклоняют голову вперед и чуть отодвигают ее назад при отрицательном. Могут быть и другие реакции - главное, что у одних и тех же людей они всегда одинаковы.<br><br>

				Версия от Бэндлера:<br>
				Допустим, с сослуживцем, скажите что-нибудь, относящееся к нему, но, как вы знаете, не соответствующее действительности, и пронаблюдайте за его реакциями (калибровка реакций несогласия). Несколько позже скажите ему что-нибудь в том же роде, но ухе вполне справедливое (калибровка реакций согласия). Неважно, каковы именно будут ваши замечания, главное - наблюдайте разницу между реакцией на справедливое и ложное утверждение. Повторите (выбрав удобные предлоги) процедуру 3 - 4 раза, пока в точности все не установите. Разумеется, ни в коем случае нельзя говорить собеседникам ничего оскорбительного или унизительного. Выскажите, например, какой-нибудь комплимент, приятный для собеседника, но так, чтобы он знал, что это не соответствует действительности. Таким образом вам не придется доказывать свое утверждение, а ваш знакомый не обидится.<br><br>

				Не менее 5 человек.	
					
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">3</div> Ролик лучше звоните соулу - Better.Call.Saul.s01e05 (Подстройка)
				</div>
				<div class="text">
					<iframe width="560" height="315" src="//www.youtube.com/embed/kztOS562uq8?list=PLQo7Zt56jwSc-Ex_R9fF81j2Wto8WUGyZ" frameborder="0" allowfullscreen></iframe>
					<br>Какие виды подстройки Вы видите?
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">4</div> Ролик "Стив Джобс перед студентами Стэнфорда" (Подстройка)
				</div>
				<div class="text">
					<iframe width="560" height="315" src="//www.youtube.com/embed/3rnLwDkP1D8" frameborder="0" allowfullscreen></iframe>
					<br>Какие выводы можно сделать из этого ролика? Как Стив подстроился к студентам? Что самое цепляющее в его историях?
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">5</div> Повтори-согласись
				</div>
				<div class="text">
					В тех ситуациях, где Вы не очень согласны с кем-либо, делаем упражнение, которое является следущим в нашей логичекой цепочке:<br>
					пробуем сначала "повторить" (переставляя слова, оставляя смысл)<br>
					Затем с серьезным лицом "соглашаемся".<br>
					Ваша задача - люди верят, что Вы согласились. Продолжают беседовать с Вами на эту тему так, как будто Вы с ними заодно, как будто Вы их в э этой теме поддержали.<br>
					<br>5 человек
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">6</div> Перед зеркалом изображаете эмоцию (Калибровка и Ведение)
				</div>
				<div class="text">
					Мы часто управляем своей мимикой другими людьми, даже не замечая этого. Другие люди бессознательно считывают Ваши телесные и мимические (не путать с мимимическими) сигналы. Ведь наша мимика - это 70 процентов информации для собеседников.<br>
					<br>
					Стоя перед зеркалом, изобразите следующие мимические и телесные реакции:
					<ul><li>Уверенность</li>
					<li>Гордость</li>
					<li>Симпатия</li>
					<li>Безразличие</li>
					<li>Спокойно-созерцательное настроение</li>
					<li>Любопытство</li>
					<li>Обида</li>
					<li>Страх</li>
					<li>Тоска</li>
					</ul>
					<br>
					Задача изобразить и понять, насколько Вашу мимику могут считывать другие люди. Управляя своей мимикой в подстройке, Вы увидите, что люди начинают подстраиваться под Вас.
					<br>Упражнение также развивает Вашу харизматичность.
					
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">7</div> Подстройка в походке
				</div>
				<div class="text">
					Упражнение довольно наглядно продемонстрирует Вам, как работает подстройка.<br>
					Проходя по коридору или по улице, попробуйте подстроиться под походку любого человека. Главное, соблюдайте ритм шагов. Но ещё класснее (и веселее) скопировать само движение, то как человек переносит центр тяжести.<br>
					Затем, когда подстроитесь, попробуйте повести: замедлите шаг, человек тоже замедлится.<br>Попробуйте на следующем человеке также после подстройки резко остановиться. Видите замешательство в его походке? Она сбилась по ритму? Человек неожиданно остановился?<br>
					Улавливаете суть подстройки?<br>
					2-3 человека
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">8</div> Подстройка по ключевым словам
				</div>
				<div class="text">
					Наблюдать за употребляемыми собеседниками словами и выражениями. Постарайтесь объяснять человеку вопрос на его языке, возвращая именно те слова, которые он употребляет в общении с Вами.
					<br>Он Вас "легче" понимает?
					
					
					
				</div>
			</div><br>
			
			<div class="item">
				<div class="title">
					<div class="num">9</div> Найдите момент появления страха на лице Алексея (Калибровка)
				</div>
				<div class="text">
					Найдите момент, когда страх наиболее отчетливо отражается на лице<br>
					<iframe width="560" height="315" src="//www.youtube.com/embed/p3KTeYsd89E" frameborder="0" allowfullscreen></iframe>
					
					
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">10</div> Аудиомедитация (Калибровка, часть мастерского упражнения)
				</div>
				<div class="text">
					Весь навык Калибровки заключается в наведении внимания на лицо и тело собеседников. Соответственно, развивая возможность отслеживания большого количества источников информации, ты развиваешь свою внимательность - способность калибровать.<br> 
					
					Тебе потребуется на упражнение около 15-20 минут, и очень желательно, чтобы тебя никто не трогал и не беспокоил. Сядь на стул, займи удобную позу.
					<br>
					Начинай слушать мир. Тебе нужно найти минимум семь источников звука. Регулярных и постоянных, а не произвольных, типа шума машины. И чем менее они будут слышны, тем лучше. Если посидеть так некоторое время, можно легко услышать тиканье наручных часов и удары своего сердца. Эти звуки нужно слушать одновременно, то есть ты должен удерживать вниманием семь источников звука.
					
					
				</div>
			</div><br>
			
			
			
					</div>
			
			<br><br>
	</div>
</div>               
</div>
<? } else{?>
<div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Пожалуйста, войдите
		</div><br><?
	insert_module("loginform_simple");?>
	</div>
<?}?>