<? if ($userrole=="user"){
$act_num=6;?>
<div class="div08">
	<div class="container">
		<div class="text 2row_color_block">
			Домашнее задание <br>Занятие <?=$act_num?>
		</div>
	</div>
</div>        <div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Темы занятия - Подстройка, Ведение и Рефрейминг
		</div><br>
		<div class="justtext">
		

		</div>
		<br>
		<div class="justtext">
		Итак, на прошлом занятии мы продолжили тему ведения и применяли Подстройку для того, чтобы комфотрно перехватывать фразы собеседников.<br><br>
		А также мы сделали первое упражнения из важного и интересного цикла "Открытие речевого потока" - "Рыба" (или, по-пикаперски, "Порожняк").<br>
		На следующих занятиях мы продолжим открывать "поток". Тема интересная и нужная. Полезная <br><br>
		
		Домашнее задание опять большое, чему мы всегда очень рады.<br><br>
		
		<br>Если Вы не сделали по какой то причине часть ДЗ для предыдущего занятия, то вы можете найти ссылку на него внизу страницы.<br><br>
		
		Задание на сегодня<br><br>
		</div>
		<div class="list">
			<div class="item">
				<div class="title">
					<div class="num">1</div> Выучить формальные признаки остальных трех эмоций на выбор (Калибровка)
				</div>
				<div class="text">
				Пожалуйста, выучите теорию эмоций<br>
				Печаль, Страх, Презрение, Отвращение, Удивление, Гнев, Счастье<br>
				Выглядят они примерно так:<br>
				Брови приподняты, верхние веки приподняты, нижние веки напряжены, губы напряжены, вытянуты (Страх)<br>
				Верхние веки слегка опущены, Рассеянный взгляд, Уголки рта опущены (Печаль)<br>
				Брови приподняты, Глаза широко раскрыты, Рот приоткрыт (Удивление)<br>
				Брови опущены и сведены вместе, Блеск в глазах,Рот закрыт, Губы сужены (Гнев)<br>
				Небольшие морщинки и уголках около глаз, Щеки приподняты, Действуют мышцы вокруг глаз (Счастье)<br>
				Приподнятый уголок рта с одной стороны (Презрение)<br>
				Сморщенное выражение лица, Верхняя губа приподнята (Отвращение)<br>				
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">2</div> Прочитать теорию Трюизмов (Милтон-модель)
				</div>
				<div class="text">
					
				<a href="/?page=milton_theory&previous_page=<?=$page?>" class="justlink">Прочитать</a>
					
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">3</div> Повтори-согласись-добавь (Подстройка по ключевым словам и ценностям)
				</div>
				<div class="text">
					<a href="//www.psychologos.ru/articles/view/povtorizpt_soglasiszpt_dobav" class="justlink">Читать про технику</a><br>
					<iframe width="560" height="315" src="//www.youtube.com/embed/7hlbINuEJ2M" frameborder="0" allowfullscreen></iframe>
					
					<br> Попробуйте найти в жизни ситуацию, где Вам нужно прийти с кем-либо к общему мнению, отталкиваясь от противоположных мнений, и примените технику подстройки по ключевым словам и ценностям "Повтори-согласись-добавь". 
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">4</div> Телефонная калибровка
				</div>
				<div class="text">
				Калибруйте голос собеседников по следующим параметрам:<br>
				• Громкость (как он говорит – громко или тихо);<br>
				<br>
				• Темп (быстро или медленно);<br>
				<br>
				• Ритм (попробуйте уловить в словах и фразах партнера единую «мелодию»; воможно также, что он произносит их отрывисто – в т.н. «рваном» ритме);
				<br><br>
				• Высота (какой у него голос, высокий или низкий);
				<br><br>
				• Тембр (какие в его голосе имеются особенности: звонкость или хриплость);
				<br><br>
				• Интонация (какие чувства собеседник подчеркивает своим голосом; профессиональные артисты, к примеру, одно и то же слово могут произнести с тысячами различных интонаций);
				<br><br>
				• Произношение (использует ли собеседник какие-либо характерные слова, сленг или диалектные выражения).
				<br><br>
				Начинайте с калибровки и подстройки к одной характеристике и затем, по мере набирания опыта, дополняйте ее другими.

				<br><br>5 человек
				
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">5</div> Телефонная подстройка
				</div>
				<div class="text">
					Подстраивайтесь к собеседникам:<br><br>

	1. По темпоритму речи. Замедлять / ускорять темп речи.<br>
	2. По рисунку речи (по интонации). Копирование интонаций в общении.


					
					<br><br>5 человек
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">6</div> Перед зеркалом изображаете эмоцию (Калибровка и Ведение)
				</div>
				<div class="text">
					Мы часто управляем своей мимикой другими людьми, даже не замечая этого. Другие люди бессознательно считывают Ваши телесные и мимические (не путать с мимимическими) сигналы. Ведь наша мимика - это 70 процентов информации для собеседников.<br>
					<br>
					Стоя перед зеркалом, изобразите следующие мимические и телесные реакции:
					<ul><li>Благодарность (признательность)</li>
					<li>Нежность</li>
					<li>Самодовольство</li>
					<li>Блаженство</li>
					<li>Неудовольствие</li>
					<li>Горе (скорбь)</li>
					<li>Тоска</li>
					<li>Печаль (грусть)</li>
					</ul>
					<br>
					Задача изобразить и понять, насколько Вашу мимику могут считывать другие люди. Управляя своей мимикой в подстройке, Вы увидите, что люди начинают подстраиваться под Вас.
					<br>Упражнение также развивает Вашу харизматичность.
					
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">7</div> Демонстрация Подстройки по ценностям и Ведения
				</div>
				<div class="text">
					Прослушайте монолог Мистера Фримена (Вадим Демчог) о свободе.
					<br><br>
					
					<? insert_module("music_IWishQuery","/project/$projectname/files/freeman-freedom_monolog","no_autoplay");?><br><br>
					Где в монологе подстройка? Где начинается ведение? К какой главной мысли приводит Вадим?


				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">8</div> Другими словами
				</div>
				<div class="text">
					Помните, мы говорили о том, что даёт развитое ассоциативное мышление?<br>
					И ещё мы играли в игру "Знакомое стихотворение". Попробуем применить навык в жизни.<br>
					Найдите 3-4 человека (или группы людей) и расскажите им одну и ту же историю совершенно другими словами. Постарайтесь, чтобы Ваш рассказ максимально не походил на предыдущую его версию.
					<br>Мы развиваем гибкость мышления через гибкую речь. Или наоборот, кому как нравится.
					
				</div>
			</div><br>
			
			<div class="item">
				<div class="title">
					<div class="num">9</div> Прочитайте теорию Рефрейминга
				</div>
				<div class="text">
					
					
						
				<a href="/?page=reframing_theory&previous_page=<?=$page?>" class="justlink">Прочитать</a>
					<br><br>
					
					
				</div>
			</div><br>
			
				
		</div>
		<div class="ta_c">
			<a class="button" href="/?page=act4_homework" id="start_edu_link">Предыдущее задание</a><br><br><br>
		</div>
		<!--div class="ta_c">
			<a class="button" href="/?page=act<?=($act_num+1)?>_homework" id="start_edu_link">Продолжить обучение</a><br><br><br>
		</div-->
			<br><br>
	</div>
</div>               
</div>
<? } else{?>
<div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Пожалуйста, войдите
		</div><br><?
	insert_module("loginform_simple");?>
	</div>
<?}?>