<? if ($userrole=="user"){
$act_num=7;?>
<div class="div08">
	<div class="container">
		<div class="text 2row_color_block">
			Домашнее задание <br>Занятие <?=$act_num?>
		</div>
	</div>
</div>        <div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Темы занятия - Ведение и Рефрейминг
		</div><br>
		<div class="justtext">
		

		</div>
		<br>
		<div class="justtext">
		Итак, на прошлом занятии мы начали тему "Рефрейминг" и продолжили тему цикла "Открытие речевого потока".<br><br>
		
		<br>Если Вы не сделали по какой то причине часть ДЗ для предыдущего занятия, то вы можете найти ссылку на него внизу страницы.<br><br>
		
		Задание на сегодня<br><br>
		</div>
		<div class="list">
			<div class="item">
				<div class="title">
					<div class="num">1</div> Прочитайте теорию Рефрейминга
				</div>
				<div class="text">
					
				<a href="/?page=reframing_theory&previous_page=<?=$page?>" class="justlink">Прочитать</a>
					<br><br>
					
					
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">2</div> Тренируйте подстройку по убеждениям и ценностям
				</div>
				<div class="text">
					
				При общении с людьми определять ключевые темы, которые для человека являются важными и интересными на текущий момент.<br> 
				Постарайтесь оставаться в теме разговора, интересной собеседнику, а не вам, максимально долгое количество времени.
					
				<br>3 человека
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">3</div> Тренируйте подстройку по идентичности
				</div>
				<div class="text">
					
				При общении с людьми определять наше общее "мы" (то, что нас объединяет: профессия, увлечения, место жительства, социальные роли, хобби и т.д.)
				<br>7 человек
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">4</div> Калибруйте
				</div>
				<div class="text">
					
				При общении с людьми после каждой своей фразы направляйте внимание на лицо и положение тела собеседника, пытайтесь поймать, какую именно мимическую реакцию вызвали данные слова у собеседников.
				<br>10 человек
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">5</div> Делайте то, что не умеете
				</div>
				<div class="text">
					
				Уже достаточно много разных, сложных эмоций мы изображали перед зеркалом, пытаясь научиться сознательно (а не спонтанно и хаотически) давать обратную связь людям и, тем самым, управлять их поведением и ситуацией. 
				Пришло время сделать то, чего вы еще не умеете давать.<br><br>
				1. Подмигивание.<br>
				2. Поднять одну бровь<br><br>
				Главное, чтобы выглядело естественно, красиво и при этом ярковыраженно.
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">6</div> Демонстрация активного слушания
				</div>
				<div class="text">
					Повтори-согласись-добавь (активное слушание, подстройка по ключевым словам и ценностям) в медиа:<br>
					<iframe width="560" height="315" src="//www.youtube.com/embed/tFyjj87d2oA" frameborder="0" allowfullscreen></iframe>
				</div>
			</div><br>
			<div class="item">
				<div class="title">
					<div class="num">7</div> Создание собственных связок на типовые убеждения и ценности
				</div>
				<div class="text">
					Начинаем цикл домашних заданий на тезисную речь. Мы соединяем упражнение "хорошо-это плохо" и Аргуметатель. Когда ты научишься быстро строить в собственной голове тезисы ЗА и ПРОТИВ, это, обычно, ускоряет доказательство твоей правоты. Плюс, есть еще один эффект, когда перед обсуждением вопросов ты спокойно и методично выдаешь несколько аргументов тезисами, часто собеседник даже не начинает спорить с твоей точкой зрения, понимая, что на твоей стороне всё взвешено и уже хорошо обдумано.<br>
					Одновременно, делая это упражнение ты запомнишь тезисные связки на типовые ценности людей, причем, в двух вариантах - ЗА и ПРОТИВ. Это поможет тебе быть гибким в подстройке (по ценностям) и ведении. Встречаясь в жизни с другой точкой зрения, тебе не надо будет быстро креативить обратную сторону, достаточно будет просто вспомнить, как подстраиваться к этой ценности.<br><br>
					Итак, задача - взять предмет, и описать тезисно (коротко, 2-5 пунктами), почему этот предмет/вещь/идея важен/хорош/правилен (точка зрения ЗА), и (2-5 пунктами) почему не важен/не хорош/не правилен (точка зрения ПРОТИВ).<br>
					<br>Для примера я возьму слово "Патриотизм" и выполню задание:<br>
					ЗА:<br>
						1. Патриотизм помогает укрепить боевой дух солдат, защищающих теперь не только свою семью, но и свой народ/народность/группу.<br>
						2. Патриотизм помогает людям развивать экономику своей страны, когда человек начинает думать не только о своем шкурном интересе, но для него важно, например, чтобы туристы деньги оставляли в стране, или чтобы производство на его предприятии было качественным. Человек понимает, что его благополучие зависит от благополучия страны. <br>
						3. Патриотизм даёт индивиду соединить себя с большой группой людей, а это - одна из базовых потребностей (по пирамиде Маслоу) на пути к счастью и самореализации.<br>
					ПРОТИВ:<br>
						1. Патриотизм часто переростает в национализм и, соответственно, в агрессивный шовинизм (фашизм) по отношению к другим нациям.<br>
						2. Патриотизм в качестве причастности к группе - жалок и убог. Если человек не может найти причастности к группе "поближе" (работа, клуб, хобби, друзья по интересам), а лишь в причастности к своей стране, то у него что-то не в порядке с коммуникацией.<br> 
						3. Патриотизм бывает фанатичным, а не реалистичным (т.н. "УРА-патриотизм"), люди не видят очевидных недостатков в стране, а лишь фанатично следуют слову лидера. Такой патриотизм не приводит к улучшениям в стране.<br>
						  
						<br><br>Твои слова на сегодня:<br><br>
						
					1. Идеология<br>
					2. Религия / Вера<br>
					3. Справедливость<br>
					4. Знать правду<br>
					5. Равноправие полов<br>
				<br>Сделай 2-5 тезисов ЗА и 2-5 тезисов ПРОТИВ.
				
				</div>
			</div><br>
				
		</div>
		<div class="ta_c">
			<a class="button" href="/?page=act4_homework" id="start_edu_link">Предыдущее задание</a><br><br><br>
		</div>
		<!--div class="ta_c">
			<a class="button" href="/?page=act<?=($act_num+1)?>_homework" id="start_edu_link">Продолжить обучение</a><br><br><br>
		</div-->
			<br><br>
	</div>
</div>               
</div>
<? } else{?>
<div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Пожалуйста, войдите
		</div><br><?
	insert_module("loginform_simple");?>
	</div>
<?}?>