<? if ($userrole=="user"){?>
<div class="div08">
	<div class="container">
		<div class="text 2row_color_block">
			Калибровка <br>Намётанный глаз
		</div>
	</div>
</div>        <div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Калибровка
		</div><br>
		
		<div class="justtext">
		<i>Весь текст описания позаимствован у Т.В. Гагина с небольшими собственными корректировками</i><br><br>
		Чтобы у цифровой видеокамеры цветопередача была нормальная, ей в начале надо показать белый. Это называется калибровка белого цвета. Белый здесь оказывается исходной точкой, относительно которой камера воссоздает все остальные цвета.<br>
Прежде чем начать воздействие, надо сканирующим взглядом осмотреть собеседника и <b>понять его текущее состояние</b> . Сейчас он такой — и относительно этого его состояния мы будем оценивать все его последующее поведение. <br>
Если в обычном состоянии у него улыбка давно слева, значит это — нормальная улыбка. Если она вдруг у него уехала вправо, это изменение. Это нас интересует. <br>
Если у человека всегда красное лицо, это ничего для нас не значит. А вот если оно вдруг побледнело — это нам интересно. <br>
<b>Нас интересует —  ИЗМЕНЕНИЕ. </b> Мы у человека можем наблюдать изменения относительно его обычного поведения, и только эти изменения — относительно этого же человека! — имеют смысл. <br>
<b>Кроме основных: грудь вздымается, значит дышит. </b><br>
Наша задача  — <b>найти нулевое, исходное состояние человека</b> . Его начало координат, относительно которого следует производить вычисления — то есть отслеживать изменения.
В разные моменты у человека разное нулевое состояние: раздраженное или спокойное. Если мы знаем человека некоторое время, мы уже имеем примерное откалиброванное состояние: представление о том, какой он обычно. <br>
Хорошая жена после пяти лет брака по звуку ключа в замке узнает степень опьянения. <br>
<b>В обычной жизни у нас есть 3—10 минут для того, чтобы понять, каков человек обычно. </b>  И относительно этого рассматривать все остальное. <br>
И еще одно важное замечание: большая часть людей в нашей культуре не скрывает дефекты, потому что у нас принято не смотреть туда, где дефекты. Неудобно. Но именно туда мы и будем смотреть: на волосатую губу у женщин, волосы из ушей, на бородавки, на родимые пятна, на варикозное расширение вен и пр. Там человек не скрывается. Другое дело, что мы не будем смотреть туда в упор. <br>
<b>Дерзнем? </b> <br><br>

		</div>
		<div class="maintitle" style=" font-size: 26px;">			
			Калибровка лица
		</div><br>
		<div class="justtext">
		Условно человеческое лицо делится на три этажа. Будем двигаться сверху вниз: до бровей — первый, верхний, этаж; от бровей до верхней губы — второй, средний. Оставшаяся часть, как можно понять, — этаж третий, нижний.
		</div><br>
		<? insert_module("music_IWishQuery","/project/$projectname/files/T.Gagin-calibration_areas","no_autoplay");?><br>
		Отрывок из Т.В.Гагина - области калибровки
		<br><br>
		<br>
		
		<div class="list">
			<div class="item">
				<div class="title">
					<div class="num">1</div> Первый этаж лица
				</div>
				<div class="text">
					<br><b>Волосы</b><br><br>

Сразу скажем: с лысыми — сложнее.<br>
В волосах у многих — у женщин особенно — есть верхняя часть, сквозь которую свет просвечивает . Мельчайшие движения головы отображаются изменением света и тени в этой части головы. Если смотреть на лицо, может казаться, что голова неподвижна. Но если смотреть туда, то можно заметить эти мелкие движения головой. <br>
Если волосы темные и гладкие, на них всегда есть световые блики . На светлых волосах они не так видны. Эти блики перемешаются в зависимости от движений головы. <br>
Под волосами у некоторых людей бывает челка. Под челкой на лбу бывает тень . Мелкие движения головы выдадут смещения тени . <br>
Может, человек еще не начал активно кивать, а нам уже видно, куда голова пошла. <br>
<b>Нас всегда интересует момент изменения.</b> Не «что есть», а «что изменилось». Мы что-то делаем и что-то меняется. <b>И если меняется не так, как нам нужно, — бросаем предыдущее и делаем по-другому.</b>

<br><br><b>Лоб</b><br><br>

На лбу бывают морщины . Они могут раскладываться и складываться. У тех, у кого их нет, лоб может блестеть . Индикатором мелких движений головы оказывается перемещение солнечного блика . <br>
У переносья есть складочки . Они могут быть резче и мягче .

<br><br><b>Брови</b><br><br>

У бровей есть два типа движения. Крупными движениями человек управляет. Мелкие броски и подрагивания  изобразить очень сложно, потому что они непроизвольные. Но со стороны их видно всегда. <br>
Речь не о том, что человек выкатил глаза и ждет, когда вы увидите, что он удивился. <b>Может, что-то лишь чуть-чуть шевельнется в ответ на ваши слова или действия</b>. А вам того только и надо. <br>
<b>Бессознательные неконтролируемые движения</b> отличаются тем, что они промелькивающие, прерывистые.<br>
<b>Приучайтесь наблюдать!<br>
И не проваливайтесь в содержание разговора. Слова — отвлекают. </b>


				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">2</div> Второй этаж
				</div>
				<div class="text">
					Говорят, красота лица — в симметрии. Так вот, второй этаж — самая асимметричная часть лица . Ну что поделаешь.<br>

<br><b>Уши и щеки</b><br><br>

На ушах и щеках больше всего заметны изменения оттенка цвета кожи . С детства памятно: когда нам стыдно — краснеем. <br>
Неграм — хорошо. <br>
Или уши горят . На щеках также заметны блики  (чем рельефнее щеки, тем больше заметны). <br>

<br><b>Нос</b><br><br>

У него есть крылья . Когда человек дышит, по крыльям носа заметны ритм дыхания, его глубина . Особенно заметны сбои дыхания, потому что крылышки в этот момент трепещут. <br>

<br><b>Рот</b><br><br>

Особый смысл несут морщинки в уголках рта . И заломы губ . Слышали что-нибудь про надменный рот, добрые губы или «губы куриной попкой»? И это мы еще ничего не сказали про улыбку ! <br>
«Милый мой, твоя улыбка — манит, ранит, обжигает, и туманит, и дурманит… В дрожь меня бросает!» <br>

<br><b>Глаза</b><br><br>

<b>Самая информативная часть лица</b>. Зрачки могут расширяться и сужаться. Нижнее подбровье  отражает игру света и тени. На очень тонких ресницах заметны очень тонкие движения. И заметны изменения обычных движений: как моргнул? Быстрее или так же? Или медленнее? Прищурил? Выпучился? Скосил куда-то глаза? Морщинки в уголках глаз  — если они есть у вашего собеседника — тоже штука говорящая. <br>

<br><b>Переносица</b><br><br>

Там обычно складывается и зажимается. Появляется складка на переносице . Особенно если без очков. Кстати, <br>

<br><b>Очки</b><br><br>

С одной стороны, если у него есть очки, особенно темные, человек думает, что ничего не заметно. С другой стороны, на очках и дужках заметны блики света . И еще под очками есть тень . <br>

<br><b>Сережки</b><br><br>

Они блестят . На них, как и на всем блестящем, играют блики . Человек лишь чуть-чуть повел головой, а блики уже посыпались гроздьями. Если сережки висячие, то они всегда качаются в том или ином ритме. Если они не висячие, то они проблескивают в том или ином ритме. Ритм, а точнее его изменение, нас и интересует. <br>
<b>Нас всегда интересует изменение. Не просто блеск лба и наличие серег. А то, что заблестела сережка и начал блестеть лоб. Что произошло сейчас или за пару секунд до этого. </b><br>
<br>
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">3</div> Этаж третий
				</div>
				<div class="text">
					<br><b>Кадык</b><br><br>

По кадыку видно обычно сглатывание .<br>
Еще на шее под лицом есть тень от подбородка . Она позволяет заметить наклоны головы . <br>
Есть люди, которым повезло, и они полноватые, да еще заросшие бородой. Но у остальных видна линия челюсти. И она то резче очерчивается, когда человек обычно зажимает нижнюю челюсть, то становится более мягкой — то есть становится то светлее, то темнее. Мы можем заметить, поджал человек челюсть или отпустил ее. <br>

<br><b>Борода</b><br><br>

— индикатор движения . Сквозь нее просвечивает свет. Тень от бороды тоже есть. И борода помогает отследить движение челюсти. <br>

<br><b>Желваки</b><br><br>

Плохо видны на полном лице. Полнота — маскирующая вещь. А на худом лице желваки видны отлично. <br>

<br><b>Ямочки на щеках</b><br><br>

Тоже заметны по изменениям света и тени. У тех, у кого они есть, начинают изменяться перед улыбкой . <br>

<br><b>Тень под носом и губы</b><br><br>

Как и руки, это достаточно социальная часть тела: человек ими управляет осознанно. Но чем человек не управляет, если только не накрашен, так это цвет : губы могут бледнеть и пунцоветь. <br>
Еще человек сознательно обычно не управляет шириной губ : их можно поджимать или выпячивать. И совсем уж не осознаваемая вещь — соотношение ширины губ : какая губа в какой момент толще. У одного и того же человека оно может меняться. <br>
Еще один момент, которого большинство людей не замечает, когда люди улыбаются как бы ровно, лицо, как правило, относительно вертикальной оси слегка перекошено либо в ту, либо в другую сторону . <b>Изменения этого перекоса можно наблюдать. <br>
Заметим: чересчур пристально вглядываться не надо — мы ведь не хотим быть неправильно понятыми. <br>
Наша задача — заметить, что эти изменения на лице есть и их можно наблюдать. Единого значения этих движений для всех людей нет. </b> 
<br><br>
* * *<br>
<br>
Люди, которые умеют блестяще управлять невербаликой, — великие актеры. <br>
Можно так поработать над своей внутренней репрезентацией, чтобы для тебя было искренне то, что ты сейчас показываешь. Встречаются два мастерства: мастерство замечать и мастерство делать.


				</div>
			</div>
		</div>
			
			
			<br><br>
		<div class="maintitle" style=" font-size: 26px;">			
			Калибровка тела, или Тело как улика
		</div><br>
		<div class="justtext">
		<br><b>Ступни</b><br><br>

Сколько из вас замечают ступни? Многие люди считают, что в твердом уме и трезвой памяти на ноги смотреть никто не будет. Еще, понимаешь, под стол лезть… Так что движение ног человек обычно не контролирует и не думает, что за ними кто-то следит.<br>
Между тем, у ног свой рисунок движения, своя ритмика . А правая и левая еще, бывает, по-разному двигаются. В каждый момент времени мы не знаем, что именно влияет на движения ног, но, когда это происходит, мы можем это заметить. А когда мы получаем информацию, можем начать воздействие. <br>

<br><b>Голеностоп</b><br><br>

Там мало что заметно и мало что происходит. Единственное, что там очень хорошо заметно даже по одежде, — напряжены икры или расслаблены . И если напряжены, то в какой части. Там тоже могут проскальзывать мелкие движения. <br>

<br><b>Колено</b><br><br>

Самый заметный маркер на ноге. Там самая большая амплитуда движения.
Когда человек не сидит, а стоит, именно по состоянию коленей мы можем наблюдать, какая из ног расслаблена . Но человек их регулярно меняет, а момент смены  нас регулярно и интересует. <br>
Если у мужчин брюки со стрелкой, эта стрелка  позволяет заметить мелкие движения ног. Но если человек в шортах или мини-юбке, это уже счастье — чего еще надо. Тогда нам становятся заметны и изменения в цвете . На ногах заметны изменения цвета: куда переливается кровь, где находятся очаги расслабления и напряжения. <br>
Или «гусиная кожа ». <br>

<br><b>Бедро</b><br><br>

Когда человек сидит или стоит, бедра во многом связаны с его плечами . Макродвижения бедрами повторяются плечами. Когда человек и бедром, и плечом делает движение — это естественно. <br>
В нашей культуре в район бедер смотреть не принято. По крайней мере, в упор. Но если мы периферически туда посмотрим, мы очень много можем там увидеть. Плечи человек контролирует — это социальная часть тела. Бедра ходят даже у сидячего, а уж как у стоячего они ходят— посмотрите. <br>
У ходячего можно уловить изменение внутреннего состояния по смене походки. Там много сразу заметных маркеров. <br>

<br><b>Дыхание</b><br><br>

Обычно дыхание видно, как ритмическую смену света и тени на одежде : на лацканах, на складочках. Хуже всего дыхание видно у стройных и худых, у мужчин в темном. Чем человек полнее, чем больше у него грудь и чем светлее то, что на нем надето, тем лучше видно дыхание. <br>
Кто-то дышит глубоко, и приходится ждать минуту, пока изменится рисунок света и тени. Кто-то чаще. <br>

<br><b>Руки</b><br><br>

Как брови и глаза, во всех крупных движениях руки демонстрируют сознательные паттерны: то, что человек показывает, а не то, что есть на самом деле. <br>
Но руки могут подергиваться . Этакое начатое и не законченное движение. Такие движения начинают нас интересовать. <br>
Иногда люди могут хрустеть пальцами . И это может нас интересовать. <br>
Это, пожалуй, и все. <br>
То, что можно заметить по рукам, чаще всего можно заметить и в другом месте. Но иногда бывает, что только в руках и больше нигде у человека есть реакция. Все тело неподвижно и только руки шевелятся — кисти или пальцы. <br>
Или человек вертит что-то в руках: быстрее, медленнее, смена ритма, остановка, продолжение. <br>


<br><b>Плечи</b><br><br>

Помимо ритма дыхания, плечи — большой индикатор расслабленности  или напряженности человека в целом. Любое движение рук начинается в плечах . Иногда человек успевает удержать руки от движений — но плечи-то уже дернулись…<br>

<br><b>Голова и шея</b><br><br>

При определенной наблюдательности вы можете заметить напряжение  в шее.
Шея двигается. И это важно, если у вас нет возможности наблюдать человека спереди. Сзади шея достаточно живая, и по ней можно много чего заметить. И еще там может сильнее или слабее биться жилка. <br>
Голова — предмет социальный. Нас интересуют наклоны головы и повороты той или иной стороной лица к нам. Сам момент изменения, какой стороной лица человек на нас смотрит, нам очень интересен, потому что это свидетельство изменения его настроения по поводу нас и наших действий. <br>
Особо интересен поворот головы в комплексе с плечами . Плечи могут оставаться на месте, а голова меняться. Важно в комплексе смотреть на треугольник, образуемый макушкой и плечами. <br>
Одного волейболиста, мастера ставить блоки, спросили, как у него получается так замечательно ставить блоки. Он ответил: когда нападающий бьет, он может глазами показывать, ушами демонстрировать, что, мол, сейчас мы туда, а на самом деле сюда, но кончик его носа  всегда смотрит туда, куда будет нанесен удар. <br>
Так вот речь здесь идет скорее о повороте головы, поскольку нос от головы неотделим и поворачивается вместе с ней. <br>


<br>* * *<br><br>

<b>Чтобы быть проницательным — большого ума не надо</b>. Надо лишь сосредоточиться на том, что действительно несет информацию , а не на том, что отвлекает. А для того, чтобы ваш собеседник не наблюдал, а отвлекался, для этого вы открываете рот и начинаете говорить. И в это время собираете нужную информацию. <br>
Можно сколь угодно изменять голос, но интонационный рисунок, как правило, сохраняется. Если вы попробуете изменить голос и подделать чужой, то ваши знакомые все равно могут вас узнать, хотя тон голоса изменился. <br>
Только блестящие актеры перевоплощаются по-настоящему. Поэтому актеры делятся на типажи и Актеров. Типаж всегда играет себя в предлагаемых обстоятельствах. Типаж опознается. Актер в каждой новой роли играет всегда по-разному. <br>
Каким бы волшебством ни казалось умение замечать, но оно быстро становится естественным. После этого, начиная замечать и еще не осознавая, что вы замечаете гораздо больше, чем окружающие, вы начинаете в ответ на мелкие, еле заметные, движения говорить: у тебя что-то случилось? И люди начинают дергаться: я же обычно себя веду, что такое? Просто вы начинаете замечать то, чего они еще сами про себя не заметили. Поэтому заметили — и молчите! Используйте. Может быть, они и не расстроятся окончательно, если вы успеете поймать начало и измените ситуацию, раньше, чем они поймут себя сами. Это важно для профессиональной деятельности. Тогда вы успеете избежать отказа человека раньше, чем он поймет, что он хотел отказать. И побудить его к согласию раньше, чем он поймет, что он хотел отказать. Тогда для человека общение с вами станет естественным. Просто с вами приятно, просто с вами хорошо. Почему-то с вами хочется согласиться. Конечно, потому что вы калибруете в нужный момент и киваете, и улыбаетесь широко. Поддерживаете. Любому ослику нужна морковка, тогда он идет в нужном направлении. И ослик чувствует — его понимают. А он нашел способ использовать хозяина — выдать-таки заветную морковку. И все довольны. <br>

<br>* * *<br><br>

<b>Время провалов все короче, а время наблюдений все больше. И пока вы это наблюдаете, вы учитесь. </b><br>
Практиковаться можно везде , где есть хоть какие-нибудь люди. Хоть диктор в телевизоре — можно замечать шевеление его головы. <br>
<b>Следите за реакцией человека</b>. Особенно внимательно следите, когда сами начинаете что-то делать. <br>
Среднестатистический человек себя уважает и свое мнение ценит. Раз уж он сделал вывод, он теперь его придерживается. Наш человек интересуется результатами и в выводах сомневается. Поэтому все выводы готов тут же похоронить, если они не полезны. <br>
</div>
<bR>
<div class="maintitle" style=" font-size: 26px;">	Сделаем выводы</b></div>
<bR>
<div class="justtext">
Человек многое может заметить. <b>А замечать надо там, где чужим поведением меньше всего управляет сознание. </b><br>
Что все вместе это может значить? <br></div>

		<div class="ta_c">
			<a class="button" href="/?page=<?=$_REQUEST['previous_page']?>">Продолжить обучение</a>
		</div>
	</div>
</div>               
</div>
<? } else{?>
<div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Пожалуйста, войдите
		</div><br><?
	insert_module("loginform_simple");?>
	</div>
<?}?>