<div class="div11">
	<div class="container">
		<div class="maintitle" style=" font-size: 26px;">			
			Концепция Клуба Здорового Сознания  
		</div><br>
		<div class="list">
			<div class="item">
				<div class="title">
					<div class="num">1</div>Улучшение социальной адаптированности
				</div>
				<div class="text">
					При создании Клуба мы учли, зачем люди приходят на тренинги и получают консультации психологов. 
					Мы работаем, чтобы Вы поняли, как применять психологию в Вашей жизни<br>
					Вся полученная информация должна увеличивать адаптированность участников в их жизни. 
					Важно, чтобы в своей социальной жизни мы все чувствовали улучшения. 
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">2</div> Только темы, пригодные для жизни
				</div>
				<div class="text">
					Мы постарались разделить психологию как профессиональную область и психологию, как прикладную дисциплину.
					Во втором случае, мы стараемся брать только те темы из психологии, которые можно применить в обычной жизни</a>.
					По большому счёту, Клуб создан для тех людей, кто не хочет переваривать кучу теории, чтобы понять, что из этого пригодно для использования в быту.
					Приветствуем делиться успехами, чтобы остальные понимали, куда можно двигаться дальше, как можно адаптировать полученные навыки.
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">3</div> Упражнения из жизни
				</div>
				<div class="text">
					
					Концепт предполагает, что в своих статьях мы рассматриваем психологию на жизненных ситуациях: 
					переговоры, совещания, наезды шефа, бытовая ссора в семье, тост на празднике.
					Такой подход предполагает ещё более облегченную адаптацию психологии для жизненных ситуаций.
				
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">4</div> Дружба - хорошо
				</div>
				<div class="text">
					У нас нет цели подружить участников, но существует большая вероятность встретить в качестве авторов статей и видео-роликов положительно заряженных людей.

				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">5</div> Распространение информации - хорошо
				</div>
				<div class="text">
					Любой тренер дат далеко не всё, что умеет. Мы всё время делимся тем, что нашли в интернете или заметили в жизни, обсуждаем это.<br>
					Это одна из самых важных вещей, из-за которых был создан Клуб - мы хотим собрать в одном месте всё то хорошее, что можно найти в интернете по психологии и смежным дисциплинам. 
			
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">6</div> Светлая сторона силы
				</div>
				<div class="text"> 
				Если вы практикуете внушения, то они должны иметь либо безобидный характер, либо быть позитивными: на бодрость, легкость, хорошее настроение. 
				Пункт посвящён всем интересующимся негативным и разрушительным воздействием на человека. 
				В нашем Клубе Вы можете практиковать только светлую сторону силы.
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">8</div> Безоценочное поведение
				</div>
				<div class="text"> 
				Мы понимаем, что у всех участников разный уровень владения навыками. Мы договариваемся о безоценочном поведении. 
				Это позволяет каждому участнику оставаться в состоянии продуктивного обучения и взять максимум.
				</div>
		</div>
	</div>
</div>               
   