<style>

</style>
<div class="row flex-items-md-center">
	<div class="col">
		<div class="maintitle" style=" font-size: 26px;">			
			Обращение Романюка Алексея  
		</div><br>
	
			
			
			
Я - создатель клуба людей со здоровым Сознанием.<br><br>

Что такое здоровое Сознание?<br><br>

Такое название используется большинством для тех, кто уже освобождён от Тягот - влияния тела, эмоций, логического ума, проявлений себя в этом мире через волю - тех, кто понял, тех, кто достиг Состояния.<br><br>

Здоровое ли сознание у тебя? Это решай сам(а). Те из нездоровых, кто не понимает своей зависимости от перечисленных предметов, и кто говорит, что он не зависим - лишь рабы своих страстей.<br><br>

Да, да, именно так.<br> 
Все, кто ещё не добрался до целевого Состояния, могут завязнуть в разных Тяготах. Кто-то верит, что он живёт, только когда испытывает эмоции, кто-то верит, что меняя мир своей волей реализует свою функцию и предназначение. Вариаций и комбинаций тут много.<br><br>

Важно вот что - никто из членов клуба на самом деле не уверен, что его сознание здорово. Мы также как и все нездоровые боремся со своими любимыми (ведущими) Тяготами. Иногда падаем. <br>Мы такие же люди, как и все, кто не пытается выздороветь. И нам присущи те же страсти и страхи и желания, как и тем, кто не занимается своей Личностью. <br><br>

Безуловно, любой, кто не здоров сознанием, может утверждать, что у него нет проблем и он здоров. Он обречён оставаться в том состоянии. У всех остальных есть шанс. <br><br>

Пока мы на Пути к пониманию, у нас есть шанс.<br><br>

Для кого-то этот Путь длинный, для кого-то короткий. Для кого то этот Путь длинный и простой, для кого-то короткий и трудный. У каждого своя степень готовности к пониманию и к достижению Состояния.<br><br>

Мы не утверждаем, что психология - единственный инструмент на Пути к Состоянию. Но возможный и полезный. Если Вы выбираете этот способ, то Вы можете начать искать зерницы знания в ворохе человеческих мыслей.<br><br>

Портал Клуба Здорового Сознания - это лишь удобный инструмент для использования психологии. Это варьги, которыми Вы держите сам тяжёлый инструмент - психологию - чтобы она вам была удобна в использовании. Чтобы не натёрло. <br>Вы можете пользоваться ими каждый день или воспользоваться один раз и забыть. В любом случае, мы делаем этот портал скорее для себя, потому что сами нуждаемся в таких "варьгах".<br><br>

Почему психология, а не религии?<br>
Давайте поговорим о религиях. В каждой из них есть зерна истины, которые могут оздоровить Ваше Сознание, освободив от Тягот, помочь Вам достигнуть Состояния.<br>
Но также как и копаясь в текстах психологии, копаясь в священных текстах, Вам придётся откапывать зёрна в горах шелухи, а это трудно. <br>
Большинство конфессий и течений в стиле Нью-эйдж пытаются сделать Вам "медвежью услугу", давая комментарии, подсказки, агрегированную и переработанную информацию, пытаясь облегчить труд Личности. <br>Они дают истину, прошедшую через множество искажающих фильтров. И что доходит до слушателей?<br>
Нет - только собственным трудом, самостоятельно переработав источники, можно найти зёрна, отряхнуть их от шелухи и съесть. Только так можно найти результат.
Только читая самостоятельно психологию или религиозные тексты в оригинале.<br><br>

В любом случае, только Вы сами можете увидеть небо, если подплывёте достаточно близко к поверхности воды.<br><br>

Я намеренно говорю именно о самостоятельном подплытии и самостоятельной переработке информации.<br>У Вас нет союзников и врагов на Пути. Вы один (одна), и единственная Личность, кому всё это нужно, это Вы. Вероятность того, что кто-то сможет помочь Вам на Пути, безмерно мала. Рассчитывайте на себя.<br><br>

Да и Вы сами врядли кому то сможете помочь. <br>Пропустив знания через свои собственные фильтры, вероятно, Вы лишь внесёте искажения. Как в сломанном телефоне.<br>
Примите, что Вы можете совершенствовать только самого себя в попытке освободиться от Тягот - влияния тела, наслаждения эмоциями, страданий, зависимости от данных, которыми пользуется логический ум, траты времени на волевое изменение внешнего, физического мира. <br>Нет ничего достойнее Вашего времени, чем Вы сами. Делайте хорошо Вашей личности, а не другим, и это даст те плоды, которые Вы на самом деле ждёте.<br><br>

Но если хотите попробовать, то вперёд. Вдруг у Вас талант и Ваша миссия доставлять правильные знания. Я не хочу отговорить носителя такого таланта от его миссии. Боюсь, что ошибусь и отговорю не того. <br>Поэтому, ты можешь писать на портале то, что нашёл, что понял, что помогло.<br><br>

Занимаясь созданием контента на портале, помните, что матрица, в которой мы живём, может оказаться двух типов:<br>
1. Матрица, где другие люди - это Сознания, подобные Вашему. Обучение их может быть некоторой гуманитарной помощью. <br>Но где уверенность, что тратя время на них, Вы достигните Ваших собственных целей, Вашего Состояния?<br>
2. Матрица, где другие люди - боты, образы, сгенерированные матрицей. Есть ли смысл стараться передавать им Знание? Я так не думаю.<br><br>

В любом случае, это Ваша жизнь, и Вам решать, быть учеником или учителем. К тому же, все животные равны, как писал Оруеэл, что ученики, что учителя, особенно никакой разницы нет. Если есть внутренняя потребность, можете постить материалы на портал.<br><br>

Возможно, кто-то будет не соглашаться с теми знаниями, которые Вы считаете трансформационными для себя, которые Вы постите на портал, которые Вы высказываете в комментариях. Поговорим о мнениях.<br><br>

Итак, существуют иные версии правды. О любом вопросе, событии, предмете, явлении. Люди, далёкие от здоровья Сознания, борятся с миром, чтобы другие люди подтверждали, что они всё правильно поняли. Вы каждый день с этим сталкиваетесь. 
<br>Но и сами, выбает, даёте слабину и начинаете доказывать. Это каждый из нас проходит. То, что сегодня важно, завтра "Бог с ним". Постарайтесь не тратить время на это. Если это произошло, осознайте, что это плохо для Вас и живите дальше.<br><br>
Это основа основ: нет никакой правильной правды, правильной картины мира.<br>
Даже у Вас. Даже у меня. Даже у самых т.н. великих, сильных, знаменитых. <br>
Не имеет смысла искать истину в споре, потому что истина одна и каждый, кто её понял, выражает её своими словами. А слова - это такой ненадёжный инструмент, чтобы что-то передавать. Сломанный телефон, опять же.<br>А те, кто не понял истину, вообще говорят что-то левое.
Мы на портале не стараемся переубедить кого-то принять нашу версию правды, потому что глупо тратить время на пустое.<br><br>

Но если мы выражаем мнение, то это может менять нас и других. <br>
Мы принимаем ответственность за то, что несём в этот мир, и за то, что делаем с собой.<br>
У любых действий есть последствия. Принимая какую то идею на веру, Вы берёте на себя ответственность за то, что её приняли, и за то, к чему Вас это приведёт.<br>
Предпринимая любое действие, Вы берёте на себя ответственность за то, что сделали, и за то, к чему это все приведёт. Таков наш мир.<br><br>

Вы можете брать все инструменты психологии, чтобы сформировать целевое Состояние, или вытаскивать их из других источников, даже придумывать их самостоятельно. Все средства здесь хороши, лишь бы помогло.<br>Но помните, что есть ответственность за всё, что Вы делаете. Вы можете сделать себе хорошо, а можете сделать себе плохо одними и теми же инструментами. Вы сами решаете, как применить молоток психологии.<br><br>

Из всего вышеизложенного рождается свод правил Клуба Здорового Сознания:<br><br>

<div class="maintitle" style=" font-size: 26px;">			
			Правила Клуба Здорового Сознания
</div>

<div class="num_title">
	<div class="num">1</div>Мы не материмся
</div>
<div class="num_title">
	<div class="num">2</div>Мы не умничаем
</div>
<div class="num_title">
	<div class="num">3</div>Мы не самоутверждаемся
</div>
<div class="num_title">
	<div class="num">4</div>Мы не лучше и не хуже остальных
</div>
<div class="num_title">
	<div class="num">5</div>Мы не поклоняемся никаким людям
</div>
<div class="num_title">
	<div class="num">6</div>Мы не договариваемся о встречах
</div>
<div class="num_title">
	<div class="num">7</div>Мы не проводим время впустую и зря не отвлекаем других людей
</div>
<div class="num_title">
	<div class="num">8</div>Мы не стараемся переубедить кого-то принять нашу версию правды
</div>
<div class="num_title">
	<div class="num">9</div>Мы не ищем пару здесь
</div>
<div class="num_title">
	<div class="num">10</div>Мы не продаём здесь
</div>
<div class="num_title">
	<div class="num">11</div>Мы не обесцениваем чужое мнение
</div>
<div class="num_title">
	<div class="num">12</div>Мы за добро
</div>
<div class="num_title">
	<div class="num">13</div>Мы можем пытаться выразить истину
</div>
<div class="num_title">
	<div class="num">14</div>Всё остальное, что не запрещено - разрешено
</div>
<br>
<div class="maintitle" style=" font-size: 26px;">			
			Как пользоваться порталом?
</div>


<div class="num_title">
	<div class="num">1</div>Ищем проблему
</div>
<div class="text">
Обычно, на данной стадии развития портала, мы используем поиск по ключевым словам. Вы открываете раздел статей или видео, вбиваете ключевое слово, которое находится рядом с проблемной областью (например, "муж") и читаете все статьи подряд, открывая их в новой вкладке. В конце статьи есть релевантные статьи, там може может быть что-то полезное.
</div>
<div class="num_title">
	<div class="num">2</div>Сохраняете портал в закладки браузера
</div>
<div class="text">
Сколько хороших вещей Вы потеряли в Интернете. Заходите на портал как только есть вопрос, касающийся психологии людей. То есть по любому вопросу, ведь всё в нашей голове рассматривается психологией.
</div>
<div class="num_title">
	<div class="num">3</div>Напоминалки
</div>
<div class="text">
Подписывайтесь на соцсети, в которые мы постим статьи. Они будут служить напоминанием, чтобы Вы не забывали про своё Сознание.
</div>
<br>
Если что-то на портале оскорбило Ваши чувства или нарушило какие-то Ваши права или мешает жить другим способом, то <a class="justlink" href="/?page=contacts">пишите в редакцию</a>, мы помогаем всем.
<br><br>
Успехов на Вашем Пути!<br><br>
			
	</div>		

</div>               
   