<div class="div08">
	<div class="container">
		<div class="text" style="padding: 160px 0 0 0;">
			Концепция и правила<br>Клуба Здорового Сознания 
		</div>
	</div>
</div>        <div class="div11">
	<div class="container">
		<div class="maintitle" style=" font-size: 26px;">			
			Концепция Клуба Здорового Сознания  
		</div><br>
		<div class="list">
			<div class="item">
				<div class="title">
					<div class="num">1</div>Улучшение социальной адаптированности
				</div>
				<div class="text">
					При создании Клуба мы учли, зачем люди приходят на тренинги по НЛП. Мы работаем, чтобы Вы поняли, как применять НЛП в Вашей жизни<br>
					Все полученные навыки должны увеличивать адаптированность участников в их жизни. Важно, чтобы в своей социальной жизни мы все чувствовали улучшения. 
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">2</div> Только темы, пригодные для жизни
				</div>
				<div class="text">
					Мы стараемся брать только те <a class="justlink" href="/?page=JIporpaMMa">темы курса НЛП-практик, которые можно применить в обычной жизни</a>.
					Клуб создан для тех людей, кто не хочет переваривать кучу теории, чтобы понять, что из этого пригодно для использования в быту.
					Приветствуем делиться успехами, чтобы остальные понимали, куда можно двигаться дальше, как можно адаптировать полученные навыки.
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">3</div> Упражнения из жизни
				</div>
				<div class="text">
					
					Концепт предполагает, что мы рассматриваем НЛП на жизненных ситуациях: переговоры, совещания, наезды шефа, бытовая ссора в семье, тосте на празднике.
					Такой подход предполагает ещё более облегченную адаптацию НЛП для жизненных ситуаций.
				
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">4</div> Дружба - хорошо
				</div>
				<div class="text">
					У нас нет цели подружить участников, но существует большая вероятность встретить на занятиях положительно заряженных людей.

				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">5</div> Распространение информации - хорошо
				</div>
				<div class="text">
					Любой тренер далеко не всё даёт про НЛП. Мы всё время делимся тем, что нашли в интернете или заметили в жизни, обсуждаем это.
			
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">6</div> Смешение стилей
				</div>
				<div class="text">
					Любой тренер даёт свою версию НЛП. У кого то свои модели, у кого то расставленные акценты, свой edition программы курса.
					<br>Мы приветствуем смешение стилей у участников Клуба.
				</div>
			</div>
		</div>
		<br><br>
		<iframe width="560" height="315" src="//www.youtube.com/embed/DR4aJgykHaA" frameborder="0" allowfullscreen></iframe>
		<br><br>
		<div class="maintitle" style=" font-size: 26px;">			
			Правила Клуба Здорового Сознания  
		</div><br>
		<div class="list">
			<div class="item">
				<div class="title">
					<div class="num">1</div>Никому не говорить о Клубе
				</div>
				<div class="text">
				Первое правило Клуба - никому не говорить о Клубе. В своей обычной жизни, конечно. 
				Когда люди знают, что ты где то занимаешься, они могут побаиваться, осторожничать, твои результаты будут нечистыми.
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">2</div> Адекватность поведения
				</div>
				<div class="text">
					В Клуб принимаются адекватные люди. Мы ждём всех, кто не псих.
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">3</div> Порядок
				</div>
				<div class="text">
					Ведущие нужны, чтобы поддерживать порядок. Иногда, ведущие меняются. 
					Иногда всё занятие ведет Дмитрий, иногда Алексей. Бывают приглашённые гости. 
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">4</div> Цели участников
				</div>
				<div class="text">
					Каждый участник ставит себе цели. Сам определяет для себя, что ему прокачивать, остальные участники лишь помогают. Каждый участник должен понимать, что будет прокачивать, какой минимальный видимый результат он ожидает получить. 
					Говорит это ведущим, они готовят задания для прокачки этой вещи. По шажочку движемся к этой цели. Если видим, что шажочек не удачен, возвращаемся обратно. 
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">5</div> Не только НЛП
				</div>
				<div class="text">
					 Тренеры используют не только НЛП. У нас есть элементы:
					 <ul class="ul">
						<li class="li">ораторского искусства</li>
						<li class="li"><a href="/?page=new_code_practice" class="justlink" target="_blank">Нового Кода НЛП</a>
						<li class="li">актерского мастерства</li>
						<li class="li">дистанции Козлова</li>
						<li class="li">физиогномики</li>
						<li class="li">эриксоновского гипноза</li>
						<li class="li">общечеловеческих приёмов общения</li>
					</ul>
					Для выполнения задач участников Клуба могут быть заданы индивидуальные задания из любой техники. Важнее результаты, которые Вы будете демонстрировать, чем НЛП-патриотизм.
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">6</div> "Правда"
				</div>
				<div class="text"> Мы собираемся не для того, чтобы спорить о "правде". Но форма спора бывает продуктивнее мягкости с точки зрения подготовки к жизненным ситуациям. У всех бывают в жизни непозитивные вещи, надо быть готовым к ним даже лучше, чем к позитивным. Иногда занятия в Клубе проходят не так позитивно, как обычно, и бывает мы спорим, доказывая свою позицию. Всё это делается для того, чтобы и в обычной жизни каждый из нас смог выкручиваться в спорах, повышая свою социальную адаптированность.<br>Споры без цели - запрещены. Во время занятия: всё - "правда".
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">7</div> Светлая сторона силы
				</div>
				<div class="text"> 
				Если вы практикуете внушения, то они должны иметь либо безобидный характер, либо быть позитивными: на бодрость, легкость, хорошее настроение. Пункт посвящён всем интересующимся негативным и разрушительным воздействием на человека. В нашем Клубе Вы можете практиковать лишь светлую сторону силы НЛП.
				</div>
			</div>
			<div class="item">
				<div class="title">
					<div class="num">8</div> Безоценочное поведение
				</div>
				<div class="text"> 
				Когда мы приходим в наш Клуб, мы понимаем, что у всех участников разный уровень владения навыками. Мы договариваемся о безоценочном поведении. Это позволяет каждому участнику оставаться в состоянии продуктивного обучения и взять от занятий максимум.
				</div>
			</div>
			
			
		</div>
		<div class="ta_c">
			<a class="button" href="/">Вся информация о Клубе</a>
		</div>
	</div>
</div>               
</div>