<div class="row"  style="padding-top:20px;">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">1</div> Кофе и сигареты [Coffee and Cigarettes,2003,США]</h2>
			<br>Жанр: Комедия<br>
			<img src="https://st.kp.yandex.net/images/film_big/61207.jpg" height="150px" style="float:left;">Абсурдная картина, состоящая из отдельных, не связанных сцен. Режиссер задействовал несколько гениальных актёров и артистов. Основная фишка фильма, что он основан на недомолвках, смешной недосказанности и эмоциях, считывающихся с лиц актёров.
			<br>Фильм полностью словесный, диалоговый.
			
		</div>
	</div>



	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">2</div> Рожденные в СССР: 28 лет [2012, Россия]</h2>
			<br>Жанр: Документальный<br>
			Этот фильм - и документальный, и художественный одновременно. Создатели фильма взяли несколько людей, и сняли их ответы на несколько простых вопросов - о власти, деньгах, боге и так далее. И создатели встречаются каждые 7 лет с этими людьми и задают одни и те же вопросы. Ответы, разумеется, изменяются, в зависимости от того, 7, 14,21 или 28 лет человеку. Интересно наблюдать реальные судьбы и изменение мировоззрения и философии человека на протяжении длительных периодов. 
			<br>Фильм состоит, скорее, из монологов, всё действие происходит в голове зрителя под воздействием речи героев.   
		</div>
	</div>
</div>

<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">3</div> Опасный метод [A Dangerous Method, 2011, Великобритания, Германия, Канада, Швейцария]</h2>
			<br>Жанр: Драма, Мелодрама, Биография<br>
			Фильм о Зигмунде Фройде и одном из пациентов, которого он лечил с помощью экспериментальных методик психотерапии. В фильме мало действия в прямом смысле, зато очень много поворотов мысли, догадок и предположений, что именно движет пациентом, как вытащить проблему, как её решить. Режиссер показал не только интерес доктора Фройда к человеку, как к объекту исследования, но и философию отца психотерапии, его моральные мучения, его борьбу с внутренними убеждениями, основанными на религии и устаревших социальных устоях общества.
		</div>
	</div>

	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">4</div> Человек с земли [The Man from Earth, 2007, США]</h2>
			<br>Жанр: Драма<br>
			На прощальной вечеринке в честь ухода с работы, герой поведал свою историю коллегам. Сначала никто из собравшихся не верит этой истории, до того она не вписывается в привычные рамки мышления и веры в чудеса.<br>Но ближе к финальной развязке некоторые из гостей начинают сомневаться. <br>И, возможно, Вы тоже поверите герою.<br>
			Множество картин и философских идей прокручивается в голове зрителя под монолог главного героя.
		</div>
	</div>
</div>

<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">5</div> Довольно слов [Enough Said, 2013, США]</h2>
			<br>Жанр: Мелодрама<br>
			Романтический фильм, по действию которого режиссер показал развитие отношений мужчины и женщины. От знакомства до состояния "мы вместе". Весь фильм герои пытаются понять, кто перед ними, находят общие точки интересов, шутят.<br>
			Название фильма выбрано не случайно, весь фильм состоит из слов и диалогов.
		</div>
	</div>

	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">6</div> Смертодел (Убийца) [Der Totmacher, 1995, Германия]</h2>
			<br>Жанр: Драма, криминал<br>
			Очень страшный фильм. На допросе маньяк, серийный убийца. И он не скрывает того, что у него в голове. Авторы показывают самую суть этого больного и опасного человека через его исповедь. Вернее, он сам её раскрывает, эта история основана на реальном полицейском протоколе.<br>
			Фильм сделан в форме признания в совершаемых зверствах. То есть монолог.
		</div>
	</div>
</div>

<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">7</div> Кафе «Донс Плам» [Don's Plum,2000,США, Дания, Швеция]</h2>
			<br>Жанр: Драма, Комедия<br>
			Легкий фильм, показывающий философию и ценности молодых людей, собравшихся в кафе почесать языки. Все герои разные, они разной глубины как личности. Им есть куда расти.<br>
			Монологи, диалоги, споры.
		</div>
	</div>

	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">8</div> Интервью [Interview, 2006, США, Канада, Нидерланды]</h2>
			<br>Жанр: Драма<br>
			Опытный журналист-профессионал приходит в гости к молоденькой поп-звезде, чтобы взять интервью. Он не ждёт глубины личности, ему хочется просто отработать скучную обязуху, задав несколько стандартных вопросов, и вернуться к своим любимым сюжетам. Как ни странно, девушка оказалась обладательницей острого ума и с самого начала разговора стала вести это интервью, задавая трудные вопросы журналисту. В итоге, ему удаётся несколько раз взять верх в этой словесной схватке, снова упасть, в итоге установив хрупкий баланс в их отношениях. И взаимное уважение.<br>
			Один длинный диалог.
		</div>
	</div>
</div>

<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">9</div> О чем говорят мужчины [2010, Россия] и О чем ещё говорят мужчины [2011, Россия]</h2>
			<br>Жанр: Комедия<br>
			В общем, этот пункт про всё творчество Квартета И. В "мужчинах" ярко выражена форма - мужские разговоры, мужская философия. Они смешные, они бредовые, они, часто, как женские сплетни. Смешно, остро, касается каждого.<br>
			Монологи, диалоги.
		</div>
	</div>

	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">10</div> Нюрнбергский Процесс [Judgment at Nuremberg, 1961, США] </h2>
			<br>Жанр: Драма<br>
			Реальный исторический случай лёг в основу этого фильма. Процесс над верховными судьями нацистской Германии, которые без угрызений совести приговаривали тысячи людей к концлагерям и казням. Не все из них признают свою вину, не каждый из них задумался о справедливости своих приговоров, не все они плохие люди. Режиссер очень хорошо показал границы морали и долга. Не однозначный фильм, как и сам процесс.<br>
			Монологи.
		</div>
	</div>
</div>

<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">11</div> 12 разгневанных мужчин [12 Angry Men,1957, США]</h2>
			<br>Жанр: Драма<br>
			Судебное заседание окончено единогласным приговором - виновен. Почти единогласным. Один из присяжных сомневается. Он описывает возможную ошибку. И последствия их ошибки для подсудимого. Это просто предположение. Не известно, кто прав. Слишком велик риск, слишком велика цена. Что лучше - отпустить виновного или посадить невиновного?<br>
			Гениальная классика от Сидни Люмета состоит из диалогов. Только обсуждение может помочь найти баланс морали.
		</div>
	</div>

	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">12</div> Перед рассветом [Before Sunrise, 1995, США, Австрия, Швейцария]</h2>
			<br>Жанр: Мелодрама<br>
			Ричард Линклейтер снял необычный романтический фильм. Случайное знакомство молодого человека и девушки перетекает в заинтересованность и сильную приязнь. У них одна ночь, в течении которой они стараются узнать и понять друг друга.<br>
			Диалог длиной в фильм. Фильм продолжение, снятый через 9 лет - Перед закатом [2004]- сделан в том же ключе.
		</div>
	</div>
</div>

<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">13</div> Мирный воин [Peaceful Warrior,2006, США]</h2>
			<br>Жанр: Драма, Мелодрама, Спорт, Биография<br>
			Мотивационный фильм про спортсмена, потерявшего веру в себя после травмы. Весь фильм состоит из диалога героя с случайным знакомым, философом, который учит героя воспринимать реальность так, чтобы травма не остановила героя в его духовном и физическом развитии.
		</div>
	</div>

	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">14</div> Личный досмотр [Strip Search, 2004, США]</h2>
			<br>Жанр: Драма<br>ы
			Два мира - восток и запад. Допрос героя в США, и героини в Китае. Слово в слово повторяется диалог следователя и подозреваемого. Разные миры, но Система действует одинаково жёстко и бессердечно к тем, кто попал в её жернова, пусть даже по ошибке.<br>
			Два одинаковых диалога.
		</div>
	</div>
</div>

<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">15</div> Розенкранц и Гилдерстерн мертвы [Rosencrantz & Guildenstern Are Dead, 1990, Великобритания]</h2>
			<br>Жанр: Драма, Комедия<br>
			Комедия абсурда по пьесе театрального гения Тома Стоппарда Два героя путешествуют по вселенной Гамлета, обсуждая метафизические, философские и социальные вопросы, как бы, походя, играючи.<br>
			Диалог.
		</div>
	</div>

	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">16</div> Игра навылет (Сыщик) [Sleuth, 1972, США, Великобритания]</h2>
			<br>Жанр: Драма, Комедия<br>
			Молодой повеса приходит в дом к мужу своей любовницы, знаменитому, но, увы, стареющему писателю детективов. Писатель пригласил юнца, чтобы испытать его силу, ум и ловкость. Весь фильм ситуация меняется, хотя на сцене всего лишь двое разговаривающих людей.<br>
			Фильм переснимали в 2007 году, причём Майкл Кейн, игравший  в этом фильме молодого повесу Майло, играет в новой версии старика-писателя.<br>
			Диалог.
		</div>
	</div>
</div>

<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">17</div> Пробуждение жизни [Waking Life, 2001, США]</h2>
			<br>Жанр: Драма, Фэнтези, Мультфильм<br>
			Психоделический фильм-мультфильм Ричарда Линклейтера, состоящий из диалогов не связанных друг с другом героев в непонятной реальности. Однако в конце фильма странности в сценах находят разумное объяснение.<br>
			Фильм очень сильный и, одновременно, несколько странный, из-за чего многие зрители не могут его долго смотреть. Другие же влюбляются в этот фильм, проникаясь его философской глубиной.<br>
			Диалоги.
		</div>
	</div>

	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">18</div> Гараж [1979, СССР]</h2>
			<br>Жанр: Драма, Комедия<br>
			В советское время бытовала своя жизненная философия - дефицит. Сотрудники предприятия собрались, чтобы распределить 4 гаража. Действие фильма происходит в одной комнате, где ситуация меняется от спокойной, до истеричной и обратно. Усталость, злоба, безсилие, напор. Одним словом - дефицит.<br>
			Диалоги.
		</div>
	</div>
</div>

<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">19</div> Старый новый год [1980, СССР]</h2>
			<br>Жанр: Комедия<br>
			Ещё один фильм про советское время. В фильме показана философия двух семей. Одна семья - интеллектуалы, вторая - простые работяги. Их мышление и отношение к жизни очень различаются. Интеллектуалы думают о духовных ценностях, работяги - о материальном. Остается лишь главный философский вопрос - кто же из них на самом деле счастлив?<br>
			Диалоги.
		</div>
	</div>

	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">20</div> Дорога перемен [Revolutionary Road,2008, США, Великобритания]</h2>
			<br>Жанр: Драма, мелодрама<br>
			Фильм, открывающий всю внутреннюю подоплёку невротических отношений мужчины и женщины. Сталкиваются ценности, сталкиваются женский и мужской мир, обнажаются страхи. Интересно, что в фильме снимаются те же актёры, что и в "слащавом" Титанике, но картина получается совсем иная.<br>
			Эмоциональные диалоги.
		</div>
	</div>
</div>

 
<div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<h2><div class="num">21</div> Идеальные незнакомцы [Perfetti sconosciuti,20016, Италия]</h2>
			<br>Жанр: Драма, комедия<br>
			Семеро друзей, собравшись за ужином, в шутку начинают игру — читать все смс вслух, и на звонки отвечать по громкой связи. Все уверены, что им нечего скрывать от друзей и любимых. Но это только на первый взгляд...
			<br>Диалоги
		</div>
	</div>
</div>
<!--div class="row">
	<div class="col-md-6" >
		<div class="text font18">
			<div class="num">18</div> <h2>Самоубийство едой??</h2>
			Описание фильма
		</div>
	</div>
</div-->