<? if ($userrole=="user"){?>
<div class="div08">
	<div class="container">
		<div class="text 2row_color_block">
			Ведение<br>
			Позвольте с Вами повальсировать
		</div>
	</div>
</div>        <div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Шаблон псевдологики
		</div><br>
		<div class="justtext">
		<i>Весь текст описания позаимствовано у Т.В. Гагина с небольшими собственными корректировками</i><br><br>
		Достаточно большое число людей считают себя вполне логичными (или полагают, что склонны мыслить логически), чтобы маги и волшебники могли этим заблуждением воспользоваться. Гораздо меньше людей знает о существовании четырех законов логики, и совсем мало кто может их вспомнить. Ну и хорошо.<br>
Заклинания псевдологики поэтому занимаются <b>имитацией логических рассуждений</b>. В то, что звучит логично, люди как-то легче верят. Наверное, потому, что вера в логику (так и хочется написать «наивная вера») приходит к нам в самом начале образовательного процесса и последовательно вдалбливается от восьми (теперь уже шести) до восемнадцати и более лет (с учетом высшего образования, аспирантур и докторантур). <br>
Законы логики сформулированы, прямо скажем, не вчера. Однако так и не овладели умами (и сердцами) миллионов и миллиардов. <br>
Три из четырех законов логики были предложены Аристотелем, а один — заметно позднее — Лейбницем. <br>
1. «Утверждение не может быть истинно и ложно одновременно », <br>
2. «Одним и тем же словом  в разных частях рассуждения необходимо называть одно и то же содержание » и<br>
3. «Истинным  должно быть либо одно  утверждение, либо ему противоположное . Третьего не дано». <br>
4. Четвертый закон требует «достаточного основания » для исходных утверждений : проверки фактами, либо строгой цепью рассуждений на основе других, уже обоснованных утверждений. <br>
<b>Псевдологика</b>  — это использование слов «значит», «поэтому», «потому», «так как» и других подчинительных союзов, а равно обращения к умозаключениям: «логично предположить», «таким образом». К псевдологике часто относят и союзы «а», «и», «но». Позднее мы подробно поговорим и о них. Сейчас же ограничимся примером. <br><br>

На улице темно, <b>И</b>  мы продолжаем по-прежнему работать. <br>
На улице темно, <b>А</b>  мы продолжаем по-прежнему работать. <br>
На улице темно, <b>НО</b> мы продолжаем по-прежнему работать. <br>
На улице темно, <b>ПОЭТОМУ МЫ</b> …<br>
На улице темно, <b>ЗНАЧИТ МЫ</b> …<br><br>

Ну, и какова же настоящая связь? В общем-то, никакой. <br>
С детства люди (и мы в том числе) приучаются считать, что «логичные» слова имеют какое-то отношение к логике. Но теперь-то мы уже помним, что слова — это поведенческие проявления. А вот наивной верой клиентов вы можете воспользоваться (к их же благу), подбрасывая полезные мысли, образы и внушения под видом «логических рассуждений». <br><br>


<b>Вы помните? </b><br><br>
Речь — это ПОВЕДЕНИЕ, предназначенное для поддержания или изменения поведения другого человека. <br><br>

Вы помните, что говорите слова (и делаете жесты, и меняете голос) для того, чтобы <b>вызвать в головах слушателей соответствующие образы и нужное вам отношение к этим образам</b>. Вы где-то среди этих целей заметили «логику»? <br>
И если вы помните, что ничто само по себе ничего не значит, ничто ни из чего не следует и ничего ни с чем не связано  (на словах, по крайней мере), тогда вы просто говорите то, что говорите, и пусть это лишь кажется связанным, ведь именно этого вы и стараетесь достичь: кажимости, субъективной реальности. <br>
Пожалуйста, перечтите последний абзац и попытаетесь объяснить, как одно с другим связано…<br>
Разумеется, все эти рассуждения касаются тех из вас, кто не Бог (или один из возможных богов), и не знает, как же все на самом деле связано, если оно вообще хоть как-то связано. Псевдологика позволяет обосновать все выводы, к которым вам нужно прийти, будь то в применении к гаданиям, предсказаниям, объяснениям и описаниям. Если вы помните о сомнительной необходимости логики (и о желательности видимости логики), остальное получается уже очень легко. <br>
Как проверятся аргументация, если вообще проверяется? Мысленно, в обращении к собственному чувству «правильно-неправильно», если человек не берется всерьез анализировать. Как вы думаете, многие ли по ходу разговора берутся нечто анализировать, да еще всерьез? <br>
<b>Главное, чтобы казалось достоверным</b>. (То есть, чтобы противоположные мысли не пришли в голову совсем сразу). <br>
Нужные слова есть? Значит, аргумент принят достоверным. Вывод из него есть, значит, и вывод принимается как достоверный. Особенно, если он устраивает. <br>
Итак, псевдологика — это творческое использование слов-связок «поэтому», «потому что», «так как», «постольку — поскольку», «если — то», «раз — так», «в связи с тем, что», «следует», «значит», «вытекает», «логично предположить» и подобных. Принцип действия прост. Туда, где должен быть аргумент, вы ставите банальное, бесспорное суждение (шаблон неопределенности, заклинания возможности) и через слово-связку соединяете этот «аргумент» с «выводом» — внушением. Слова-связки при этом могут быть сказаны, а могут быть и домыслены слушателем. <br>
Один из способов предлагать такой домысел — союзы «и», «а», «но». <br>


		</div>
		
		
		<div class="ta_c">
			<a class="button" href="/?page=<?=$_REQUEST['previous_page']?>">Продолжить обучение</a>
		</div>
	</div>
</div>               
</div>
<? } else{?>
<div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Пожалуйста, войдите
		</div><br><?
	insert_module("loginform_simple");?>
	</div>
<?}?>