<? if ($userrole=="user"){?>
<div class="div08">
	<div class="container">
		<div class="text 2row_color_block">
			Рефрейминг <br>Истина всегда рядом
		</div>
	</div>
</div>        <div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Рефрейминг
		</div><br>
		
		<div class="justtext">
		
		<i>Весь текст описания позаимствован у Т.В. Гагина</i><br><br>
		




<h2 align="center">
<a name="TOC_id3324456"></a>Рефрейминг, или Новый наряд короля<br></h2>
<div>
<blockquote class="epigraph">   Только есть одиночество в раме<br>   Говорящего правду стекла.<br><blockquote><b><i>Ходасевич</i></b></blockquote>
</blockquote>
<br><div><blockquote>
<h5>Лингвистический комментарий</h5>   «Фрейм» по-английски значит «рама».<br>   Слово очень важное. Так, математик Марвин Минский предложил называть фреймами структуры, в которых представлена информация в сознании человека.<br>   Разного рода установления человеческой морали, официально-деловые предписания тоже так называют (помните выражения «выйти за рамки приличия», «в рамках подписанного соглашения»?). И совсем простая мысль: рама влияет на то, как выглядит находящаяся в ней картина.<br>   <i>«О доблестях, о подвигах, о славе</i><br>   <i>Я забывал на горестной земле,</i><br>   <i>Когда твое лицо в простой оправе</i><br>   <i>Передо мной сияло на столе».</i><br>   Была бы оправа попышнее — вдруг бы да и сложилось все по-другому?<br></blockquote></div>
<h3 align="center">
<a name="TOC_id3324512"></a>Рефрейминг смысла, или Не рыжий, а золотой<br></h3>
<div>
<blockquote class="epigraph">   Этот стон у нас песней зовется.<br><blockquote><b><i>Некрасов</i></b></blockquote>
</blockquote>
<br>   И вновь мы обнаруживаем все ту же простую мысль. <b>«Содержание» не имеет смысла. Восприятие имеет смысл.</b> Важно оформление, форма.<br>   Это как в публичном выступлении. Важно — кто говорит. Важно — как говорит. А вот «что говорит» ситуацию не спасает, если «кто» и «как» подкачали.<br>   Чем вам это полезно? Да все тем же. Менять содержание, спорить с ним — долго, утомительно и непродуктивно. Особенно, если содержание бредово, то есть — субъективно. Радость в том, чтобы, <b>не меняя содержания, поменять восприятие</b>. И кому тогда какое дело до исходного содержания?<br>   Вот классический эксперимент: людям показывают фотографию преступника и просят описать его характер. Описания вполне проницательны: жестокость в глазах, узкий лоб, большая линия челюсти, грубый нос…<br>   Теперь людям показывают фотографию блестящего ученого. Ну, тут понятно: мудрость в глазах светится, лоб интеллектуала, тонкие черты лица.<br><blockquote>
		 <br>А фотография — одна и та же…<br>
		 <br></blockquote>   Играть со смыслом — очень интересное занятие, особенно если совместить его с моментом депотенциализации.<br>   У игры со смыслом есть несколько вариантов. Самый простой — это <b>смена декораций</b>.<br></div>
<h3 align="center">
<a name="TOC_id3324576"></a>Рефрейминг контекста, или Голый в бане<br></h3>
<div>
<blockquote class="epigraph">   «Девушка, у вас кривые ноги!»<br>   «А вы пьяны!»<br>   «Но я-то завтра буду трезвый…»<br><blockquote><b><i>Анекдот</i></b></blockquote>
</blockquote>
<br>   «То-то и то-то — это плохо», — говорит кто-то.<br>   Или: «Это и еще это — хорошо».<br>   «Да, — говорим мы. — Вот здесь, в этих конкретных обстоятельствах — это плохо». «А вот тут, — говорим мы, — это же самое уже очень даже хорошо».<br>   <i>Я трус? Да, осторожность полезное качество в бухгалтерии и финансовом учете.</i><br>   <i>Куда он прется в таких джинсах в театр? Зато на молодежной тусовке это смотрелось бы очень здорово.</i><br>   <i>Какие варварские у тебя туфли! Зато ночью в темноте никто не пристанет — побоятся.</i><br>   Заметьте частое использование слова «зато». «Нет худа без добра» вот суть игры со смыслом.<br>   <i>Какая ты лохматая — среди нас, баб-Ёг, это идеал красоты.</i><br>   <i>Какая я толстая… А вот в Камеруне это стандарт красоты.</i><br>   Знаете, что в древности женщину замуж не выдавали, пока она, садясь, не раздавит орехи? Считалось, что пока она не раздавили орехи, как она, такая былинка, рожать будет? А коня как останавливать — на скаку?<br>   Мы <b>мягко съезжаем на другую тему</b>, а в рамках другой темы все не так. <b>Смена декораций</b> позволяет, не возражая по существу, быстро сместить разговор в другую тему.<br><blockquote>
		 <br>Что это вы опаздываете на 15 минут?<br>Знаете, когда начиналась вторая мировая война, плюс-минус 15 минут уже ничего не решало.<br>Не буду я это есть.<br>А вот в блокадном Ленинграде…<br>
		 <br></blockquote>   «Все фигня в сравнении с мировой революцией».<br>   <b>Найдите такие декорации, такую форму, такую упаковку, в которой это же самое содержание будет смотреться как родное.</b><br>   И наоборот. Ведь и испортить отношение, отбить охоту, испоганить настроение так тоже можно. Мудрая мама не будет явно возражать против новой подружки своего сына. Просто так «похвалит»…<br></div>
<h3 align="center">
<a name="TOC_id3324682"></a>Рефрейминг значения, или С точностью до наоборот<br></h3>
<div>
<blockquote class="epigraph">   <i>…И вовсе не тоща. Все, что надо, — кругленькое…</i><br><blockquote><b><i><i>Евдокия, первая жена Петра I согласно роману А. Толстого</i></i></b></blockquote>
</blockquote>
<br>   Обратите внимание на принципиальную штуку: <b>вы ничего не возражаете по существу факта</b>. Вы <b>играете вокруг восприятия этого факта</b>. Вас интересует не факт, а «данные», «мнения».<br>   — Нечто плохо? — Нет, нечто вовсе не плохо, нечто хорошо, потому что…<br>   — Какой-то у тебя трусоватый кавалер…<br>   — Это хорошо, значит, он будет вовремя возвращаться домой. Трусоватый — предусмотрительный, и это очень здорово потому что…<br>   — Какое у вас мерзкое платье. — Модное, Его Муран де Финней ввел в начале сезона.<br>   — Что за фигней ты занимаешься? — Не фигней, а серьезным делом. Кроме меня этого никто не сделает.<br>   Словом, «<b>это совсем наоборот! И вот почему…</b>»<br>   <b>Такие утверждения обычно, мягко говоря, беспочвенны, поэтому необходима депотенциализация.</b><br>   <b>Игра со смыслом — это основа основ интервенции в субъективную реальность человека</b>. Ведь он ведет себя именно так потому, что в его восприятии вот это хорошо, а вот это плохо, и никак иначе. А универсальный учебник В.В. Маяковского раз за разом оказывается не совсем универсальным.<br>   Итак, вы помните, что <b>единственной вашей задачей является изменение поведения человека</b>, поэтому <b>его мировоззрение оказывается инструментом</b>.<br>   Вы ему, как дважды два, показываете, что <i>все, оказывается, наоборот</i>. (Отчего «наоборот» неважно, вы же помните, что бредите вслух в любом случае). В этом случае нужные выводы о своем поведении человек сделает и сам.<br>   <b>Идеологию менять</b> надо. Особенно если вы помните, что можно передернуть-перевернуть определения — что есть что на самом деле. Можно ввести наглое безапелляционное суждение, кучу исходных посылок. Можно по ходу псевдологикой многое поменять. Короче, к моменту завершения вашей пятнадцатиминутной речи человек может быть рад и счастлив, что у него есть такие блестящие шансы и перспективы в жизни.<br>   Вы же помните, вас интересует, куда вы хотите прийти. По крайней мере, словами. А уж придете вы туда с любого места, любым способом и за любое время.<br>   Если вы живете в теории линейного пространства — тогда отсюда дотуда пять километров и, значит, надо топать-ехать-лететь. Но, если вы помните, что все относительно, — тогда обязательно найдется вселенная, где это не километры, а сантиметры или килограммы.<br>   Так же и в речи. Если вы думаете, что в словах есть смысл, есть какая-то логика, есть какие-то обязательные и истинные предпосылки и построения, то вам приходиться сквозь это продираться долго и нудно. Если же вы знаете, что между этой точкой рассуждения и следующей — ничего, то вы уже там. Все относительно. Особенно на словах.<br><blockquote>   Ничто не имеет смысла ни в какой момент. Вы нигде не врете. Просто вы выбираете наиболее удобный вам бред.<br></blockquote>   Таким образом, вы знаете, что если вы используете все эти речевые паттерны, то вы из любого места можете прийти в любое место легко и непринужденно, и человек с вами согласится.<br>   «У меня новые подтяжки. — Новые подтяжки — это деревня, сейчас подтяжки никто не носит».<br>   Не одной фразой, а именно в беседе.<br>   «У меня спина побаливает. — Сейчас идет интенсивное планетарное воздействие планетарного круга на землю. У особо чувствительных к космическому воздействию людей могут быть какие-нибудь симптомы. И твоя спина может свидетельствовать о том, что ты предрасположен к тайным оккультным мистическим знаниям и тебе есть, чему учиться. Так что это очень хороший признак».<br>   <i>Рефрейминг — </i>это основа основ интервенции. Человек ведет себя так, потому что он уверен, что дела обстоят так и никак иначе. Вы ему как дважды два показываете, что все наоборот оказывается. А выводы о том, что как раз и вести себя надо по-другому, он уже и сам сделать сможет. Идеологию менять надо. Особенно, если вы помните, что можно передернуть определения — что есть что на самом деле. Можно ввести в утраченном перформативе кучу исходных посылок. Можно по ходу в псевдологике много чего поменять. Короче, к моменту завершения вашей 15-ти минутной речи человек будет просто счастлив, что у него есть такие блестящие шансы в жизни.<br>   Нет истины истиннее, чем другая истина. Есть истина лучше, чем другая истина. И <b>в каждый момент вы берете ту, которая кратчайшим</b> (или наиболее элегантным, или наиболее радостным) <b>для вас путем приведет к нужному заключению</b>. Но заключение само по себе ничего не стоит. Заключение должно повлиять на поведение.<br><blockquote>   Нет истины истиннее, чем другая истина. Но есть истина — лучше.<br></blockquote>   <b>Все хорошо и плохо одновременно. И никак. Дело в оценивающем. </b>Пользуйтесь этой свободой. Особенно, когда надо уговорить другого выздороветь и порозоветь лицом.<br></div>
</div>








		</div>
		
		<div class="ta_c">
			<a class="button" href="/?page=<?=$_REQUEST['previous_page']?>">Продолжить обучение</a>
		</div>
	</div>
</div>               
</div>
<? } else{?>
<div class="div11">
	<div class="container">
		
		<div class="maintitle" style=" font-size: 26px;">			
			Пожалуйста, войдите
		</div><br><?
	insert_module("loginform_simple");?>
	</div>
<?}?>