


<img alt="Психологическая консультация по Скайп (Skype)" title="Психологическая консультация по Скайп (Skype)" style=" float: right;width:200px" src="/project/<?=$projectname?>/files/psiholog-skype.jpg"/>

Возможно, Вы уже задумывались, насколько эффективны консультации психологов, проводящиеся по Skype и подобных программ с видеосвязью.

<br><br>
Сомнения действительно понятны<br><br>

<h2>Возможные проблемы консультаций по Скайп</h2>

<div class="num">1</div>	<b>Сможет ли психолог применить все богатство психологических инструментов?</b><br>
					
Например, гипнотерапия и расстановки гораздо эффективнее при личных консультациях. Телесные виды терапии могут быть совершенно недоступными, такие как терапия танцем.
<br>		   

<div class="num">2</div>	<b>Поймёт ли психолог Вашу проблему при перерывах связи?</b><br>


<div class="num">3</div>	<b>Достаточное ли будет качество картинки, чтобы психолог улавливал сигналы по невербальному каналу (мимика, жесты)?</b><br>
		
					<br>

К счастью, у данного подхода есть и плюсы. Давайте приведем явные <b>плюсы консультаций по Skype</b><br><br>

	<h2>Преимущества консультаций по Скайп</h2>

<div class="num">1</div> <b>Больший выбор психологов</b><br>
					
				
В больших городах вопрос нехватки специалистов, конечно, не стоит. Скорее наоборот. В маленьких и средних городах такая проблема существует. 
<br>Бывает, что в городе есть 1-2 специалиста и именно из них приходится выбирать.
<br>С другой стороны в больших городах у психологов больше клиентов, поэтому их профессионализм в среднем выше, и кругозор, часто, шире.
<br>При он-лайн консультациях клиентам доступны все эти специалисты. Шире выбор – легче найти специалиста, который поможет именно Вам.

<br><br>
<div class="num">2</div>	<b>Большая конфиденциальность</b><br>
		
В нашей стране не так развито психологическое консультирование, как на западе. Так уж сложилось, что обращение к психологу часто ассоциируется с “болезнью”, хотя на западе заниматься своей головой считается даже престижным.
<br>При использовании Skype-консультаций клиент получает абсолютную анонимность. Это часто актуально для малых городов, где все друг друга знают, знают кто куда ходит и так далее. Даже специалисты-психологи могут быть источником распространения нежелательной информации.
<br><br>
<div class="num">3</div>	<b>Бесплатная отмена консультации</b><br>

Если вы по какой-то причине собираетесь отменить консультацию, то чаще всего психолог или психологический центр отменяют Skype-консультацию бесплатно, так как в этом случае психолог не платит за аренду помещения. Если же речь шла об очной консультации, то психолог вынужден заплатить штраф за отмену аренды. 

В случае, если психолог работает на психологический центр, то психологический центр “считает” недополученную выгоду и также не отменяет консультацию бесплатно.
<br><br>
<div class="num">4</div> <b>Наличие отзывов у психологов, работающих он-лайн</b><br>

Если психолог не рекламируется в интернете, не работает по Skype и не имеет собственных интернет-страниц, то потенциальному клиенту достаточно сложно получить реальные отзывы от большого количества клиентов. Всё что доступно клиенту в этом случае, это отзывы знакомых, а этого бывает недостаточно, чтобы составить реальную картину о профессионализме психолога.
<br><br>
<div class="num">5</div>	<b>Экономия времени</b><br>

В большом городе доехать до места консультации занимает, в среднем, 1 час. Если для клиента дорога туда и обратно – это 2 часа времени, то в случае прохождения длительной терапии или коучинга, для клиента это складывается во внушительные временные затраты. Ведь именно нахождение свободного времени часто является “тормозом” для начала решения проблем. 
<br>Skype-консультации помогают экономить время клиента.
<br><br>
<div class="num">6</div>	<b>Экономия денег</b><br>

Для клиента, обычно, Skype-консультации стоят дешевле личных, из-за отсутствия необходимости аренды помещения для работы психолога. 
<br>Для психолога это тоже выгоднее, так как экономия времени на дорогу позволяет провести 2 дополнительные консультации, утром и вечером.
<br><br>
<div class="num">7</div>	<b>Быстрый поиск нужного контента для терапии</b><br>

Профессиональный специалист часто не пользуется готовыми техниками и может под задачу клиента придумать новую технику, использовать новые, необычные материалы, которые помогут достичь цели конкретного клиента.
<br>Для консультирования можно применять картинки, видео-ролики и аудио-записи. К сожалению, в очной практике это применяют не часто, если не считать заранее подготовленных материалов, таких как метафорические карты. 
<br>Не применяют именно потому, что терапевт “потеряет” клиента, если начнёт искать что-то в телефоне или на компьютере, пока клиент “раскрывает душу”. 
Использование компьютера в консультировании нивелирует эту проблему и расширяет возможности терапевта в применении цифрового инструментария. 
<br>Пока клиент рассказывает что-то, терапевт может найти нужную картинку или веб-клип и показать клиенту, влияя на него. При этом терапевт уже находится за компьютером и для клиента не выглядит отвлекающимся.
<br><br>
<div class="num">8</div>	<b>Он-лайн консультации иногда единственно возможная форма консультации</b><br>

В случаях, когда человек уезжает из России на ПМЖ и ещё не достаточно освоился на новом месте в плане нюансов языка, то консультации психолога на русском – это выход. Существует множество особенностей нашей культуры, о которых не подозревают специалисты-психологи других стран. К тому же, консультации в России стоят намного дешевле, чем, к примеру, в США.
<br>Другим примером таких единственно возможных консультаций можно привести случаи, когда инвалидам требуется психологическая помощь. Люди с дисфункциями двигательного аппарата также нуждаются в помощи психолога.
<br>Нередки и случаи различных фобий, боязни закрытых пространств, например. Такие люди, естественно, трудно переносят транспорт до кабинета психолога/терапевта. 
<br>

<h2>Как же выбрать психолога-консультанта, работающего он-лайн</h2>
В интернете кого только нет. <br>
Какие можно выделить критерии по выбору хорошего консультанта:<br><br>

		<div class="num">1</div> <b>Наличие диплома специалиста-психолога или сертификатов по смежным профессиям (гипноз, терапия, НЛП)</b><br>

Это не гарантирует, конечно, качество консультации, но защищает от совсем случайных людей
<br><br>
		<div class="num">2</div>	<b>Хороший психолог не согласится работать по Skype без включенной видеокамеры</b><br>

Терапевт должен видеть, что происходит с клиентом. Это обязательное условие экологичной консультации по Скайп.
<br><br>
		<div class="num">3</div>	<b>Наличие сайта, наполненных соц.сетей</b><br>

Чем дольше специалист занимается своим продвижением, тем больше накапливается контактов в соц.сетях, роликов на youtube, отзывов о работе, сертификатов об окончании тренингов и курсов повышения квалификации, ответов на часто задаваемые вопросы и так далее. Одним словом, наращивается присутствие специалиста в сети.
Всё это можно и нужно изучать при выборе специалиста.
Чем больше присутствие психолога в сети, тем предположительно больше его опыт. Чем дольше специалист занимается предметом, тем больше вероятность попасть к хорошему специалисту, все мы так или иначе растём профессионально при увеличении потраченного на предмет времени. 

<br><br>
Если статья была полезна, поделитесь ей с друзьями в соц.сетях