<div class="row flex-items-xs-center">
	<div class="col-md-10 text">
Многие женщины в своих отношениях со своими мужчинами сталкиваются с выбором:<br><br>
<b>Быть правой</b> или <b>быть счастливой</b>?<br><br>
Вопрос в явном виде именно так, обычно, не стоит, однако, если вдуматься, то эти два полюса восприятия места в паре становятся явно различимыми. Мужчина действует согласно своим "программам" и для мужчины очень важно ощущать себя главой семьи.<br>
Женщины часто пытаются занять ведущую роль в паре и, таким образом, задевают мужчину за самое сокровенное. <br>Начинается борьба внутри семьи, которая всегда заканчивается плачевно - расставанием. Причём плачут всегда женщины.
Таким образом, женщине стоит задуматься, что ей ценнее в отношениях:<br><br>
<b>спокойная и здоровая атмосфера</b>, которую стоит сохранять,<br><br> <b>или</b><br><br><b>предполагаемая "правда" (мнение)</b>, которую стоит отстаивать.<br><br>
Что выбрать женщине - решать ей самой. Для тех женщин, кто выбирает семейное счастье, мы приводим фразы - помогалочки. <br>Они помогут женщине пережить с юмором некоторые неудобства, создаваемые таким подходом к организации семьи. <br>Чем чаще Вы будете повторять эти фразы, тем легче будет Вам переживать несогласие с позицией мужа, а муж будет сам искать, как Вам угодить, ведь мужчины очень ценят такой подход.<br><br>
Итак, фразы на все случаи жизни.
	</div>
</div>
<div class="row flex-items-xs-center">
	<div class="col-md-7" >
		<div class="text">
			<div class="num">1</div> <b style="font-size: 18px;">- И как я, дура, сама не догадалась</b>
		</div>
	</div>
</div>

<div class="row flex-items-xs-center">
	<div class="col-md-7" >
		<div class="text">
			<div class="num">2</div> <b style="font-size: 18px;">- Уже бегу, дорогой</b>
		</div>
	</div>
</div>

<div class="row flex-items-xs-center">
	<div class="col-md-7" >
		<div class="text">
			<div class="num">3</div> <b style="font-size: 18px;">- Как скажешь, любимый</b>
		</div>
	</div>
</div>

<div class="row flex-items-xs-center">
	<div class="col-md-7" >
		<div class="text">
			<div class="num">4</div> <b style="font-size: 18px;">- Да, мой господин</b>
			<br>Аналогичные вариации:
			<br>Да, мой герой/добытчик/мужчина
			<br>Слабее, но тоже допустимо при частом употреблении:
			<br>Да, дорогой
		</div>
	</div>
</div>

<div class="row flex-items-xs-center">
	<div class="col-md-7" >
		<div class="text">
			<div class="num">5</div> <b style="font-size: 18px;">- Ты такой умный</b>
			
		</div>
	</div>
</div>

<div class="row flex-items-xs-center">
	<div class="col-md-7" >
		<div class="text">
			<div class="num">6</div> <b style="font-size: 18px;">- Мне с тобой так интересно</b>
		</div>
	</div>
</div>