<?php
	#Фразы про обучение //$prases_arr[array_rand($prases_arr)]
$prases_arr=array(
"Учись, поколе хрящи не срослись (рус.поговорка)",
"Тот, кто не учится, блуждает в потемках (вьет.поговорка)",
"Алмазу нужна шлифовка, человеку - образование (япон.поговорка)",
"Умения не отнимешь (японская поговорка)",
"Унция полезного дела стоит фунта проповедей (амер.поговорка)",
"Учиться и в шестьдесят лет не поздно (япон.поговорка)",
"Когда говорят факты, слов не нужно (нем.поговорка)",
"Хочешь научиться петь - пой (нем.поговорка)",
"Практика - лучший учитель (нем.поговорка)",
"Мастером нельзя родиться, мастерству нужно учиться (нем.поговорка)",
"Скрипач много струн порвет, пока мастером станет (нем.поговорка)",
"Знания, которые не пополняются ежедневно, убывают с каждым днем.(фр.)",
"Человек, одержимый новой идеей, успокоится, только осуществив её. (Марк Твен)",
"Любое знание интересно мудрому человеку.
• Арнольд Мэтью",

"Из всех наслаждений, отпущенных человеку, самое изысканное - шевелить мозгами.
• Борис Акунин",

"Свободное развитие каждого является условием свободного развития всех.
• Карл Маркс",

"Никакой человек в мире не родится готовым, то есть вполне сформировавшимся, но всякая его жизнь есть не что иное, как беспрерывно движущееся развитие, беспрестанное формирование.
• Виссарион Г. Белинский",

"Знание — орудие, а не цель.
• Лев Н. Толстой",

"Единственное счастье в жизни — это постоянное стремление вперед.
• Эмиль Золя",

"Как только поверишь в то, что достиг идеала, дальнейшее развитие приостанавливается и начинается движение вспять.
• Ганди Махатма К.",

"Душа человека развивается до самой смерти.
• Гиппократ",

"Прогресс — неотъемлемое свойство сознательного развития, которое не прерывалось; это деятельная память и усовершенствование людей общественной жизнью.
• Александр И. Герцен",

"Время — это простор для развития способностей...
• Карл Маркс",

"Из всех способностей человека разум, представляющий собою объединение всех других, развивается труднее всего и позже всего.
• Жан-Жак Руссо",

"Человечество развивалось единственно лишь путем самообразования, и для того, чтобы достичь лучших результатов, каждый ум должен развиваться отчасти тем же путем: положение это беспрестанно подтверждается выдающимися успехами людей, которые всем обязаны самим себе.
• Герберт Спенсер",

"Когда человеку семнадцать, он знает все. Если ему двадцать семь и он по-прежнему знает все - значит, ему все еще семнадцать.
• Рэй Брэдбери",

"О чем ты мыслишь, тем ты и становишься.
• Свами Вивекананда",

"Ничто не мешает человеку завтра стать умнее, чем он был вчера.
• Сергей П. Капица",

"Не гонись за счастьем, а найди то место, где оно водится. И счастье само тебя найдет. Могу подсказать то место, где водится твое счастье, - это ты сам. А путь к нему - максимальное развитие всех своих способностей.
• Михаил Е. Литвак",

);		
?>